[
  {
    "numar": 1,
    "intrebare": "Alegeți afirmațiile false dintre cele de mai jos:",
    "variante": {
      "A": "Pentru a înțelege corpul uman este esențială cunoașterea anatomiei, a fiziologiei și a subdiviziunilor acestora",
      "B": "Teoria celulară reprezintă o subdiviziune a anatomiei macroscopice",
      "C": "Anatomia macroscopică studiază acele structuri ale corpului care sunt vizibile fără ajutorul microscopului (optic sau electronic)",
      "D": "Studiul celulelor și al funcțiilor acestora se numește artrologie",
      "E": "Anatomia dezvoltării se ocupă cu dezvoltarea individului de la stadiul de ou fecundat până la cel de organism adult"
    }
  },
  {
    "numar": 2,
    "intrebare": "Selectați asocierile corecte:",
    "variante": {
      "A": "Citologia - studiul celulelor, inclusiv al funcțiilor acestora",
      "B": "Histologia - studiul dezvoltării individului de la stadiul de ou fecundat până la cel de organism adult",
      "C": "Anatomia macroscopică - studiul acelor structuri ale corpului care sunt vizibile fără microscop",
      "D": "Fiziologia reproducerii - studiul organelor reproducătoare și al modalităților de reproducere",
      "E": "Neurofiziologie - subdiviziune a anatomiei macroscopice"
    }
  },
  {
    "numar": 3,
    "intrebare": "Referitor la histologie, sunt false următoarele afirmații:",
    "variante": {
      "A": "Reprezintă studiul structurilor corpului, cu ajutorul unei lupe sau cu ochiul liber",
      "B": "Se ocupă cu studiul perioadei embrionare (primele patru luni de dezvoltare intrauterină)",
      "C": "Realizează studiul structurilor corpului cu ajutorul unui microscop",
      "D": "Este o subdiviziune a anatomiei, denumită şi anatomie microscopică",
      "E": "Descrie planurile care traversează corpul wnan, oferind puncte de reper pentru organele acestuia"
    }
  },
  {
    "numar": 4,
    "intrebare": "Selectați afirmațiile adevărate referitoare la subdiviziuni ale unor științe care studiază corpul uman:",
    "variante": {
      "A": "Citologia este una dintre ramurile fiziologiei şi reprezintă studiul celulelor",
      "B": "Fiziologia renală este o subdiviziune a histologiei şi studiaz.ă sistemul excretor",
      "C": "Ramura anatomiei care studiază articulațiile se numește artrologie",
      "D": "Anatomia reproducerii reprezintă studiul organelor reproducătoare (mai puțin al modalităților de reproducere)",
      "E": "Neurofiziologia studiază funcțiile sistemului nervos"
    }
  },
  {
    "numar": 5,
    "intrebare": "Selectați asocierile greșite privind componentele majore şi rolul fiziologic al sistemelor de organe:",
    "variante": {
      "A": "Scheletul - oase, tendoane, mușchi striați şi netezi - nu contribuie la protecpa corpului, doar la susținerea acestuia",
      "B": "Tubul digestiv - cavitate orală, glande salivare, esofag, stomac, intestin, ficat, pancreas - sinteza alimentelor şi absorbția nutrienților insolubili din hrana ingerată",
      "C": "Sistemul urinar - rinichi, vezică urinară şi căi urinare asociate - îndepărtează produșii de catabolism din sânge",
      "D": "Sistemul tegwnentar - piele, păr, unghii - rol metabolic în sinteza vitaminelor din grupul B",
      "E": "Sistemul endocrin - hipofiza, glandele suprarenale, tiroida şi glandele paratiroide - coordonează şi integrează chimic activitățile organismului"
    }
  },
  {
    "numar": 6,
    "intrebare": "Alegefi dintre cele de mal Jo! rl!pUn!urile la care ambele afirmații sunt adevarate:",
    "variante": {
      "A": "Funcția sistemului excretor este obiectul de studiu al fiziologiei renale. Neurofiziologia studiază funcția nervoasă",
      "B": "Funcțiile celulei sunt studiate în cadrul histologiei. Sistemul excretor şi funcțiile sale sunt studiate în cadrul fiziologiei renale",
      "C": "Fiziologia reproducerii studiază sistemul excretor şi funcțiile acestuia. Histologia mai este denumită şi anatomie microscopică O. Fiziologia reproducerii studiază organele reproducătoare şi modalitățile de reproducere. Funcția sistemului nervos este obiectul de studiu al unei ramuri a fiziologiei numită neurofiziologie",
      "E": "Funcțiile corpului uman depind de structura sa. Anatomia are ca subdiviziuni anatomia macroscopică, anatomia microscopică, dar nu şi citologia (considerată subdiviziune a fiziologiei)"
    }
  },
  {
    "numar": 7,
    "intrebare": "Selectați afirmațiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "La cel mai simplu nivel de organizare, organismul este alcătuit din particule electronomicroscopice de materie numite molecule şi macromolecule",
      "B": "Atomii se combină între ei, formând molecule (simple - apa, dioxidul de carbon sau complexe-proteinele)",
      "C": "Dintre moleculele cu importanță redusă pentru corpul uman fac parte apa, oxigenul, dioxidul de carbon şi glucoi.a",
      "D": "Asocierea mai multor molecule între ele dă naștere următorului nivel de organizare, organul",
      "E": "Celula este unitatea fundamentală a organismelor vii şi reprezintă un nivel inferior de organii.are celui tisular (ţesutul)"
    }
  },
  {
    "numar": 8,
    "intrebare": "Alegeți afirmațiile adevărate dintre cele enumerate mai jos:",
    "variante": {
      "A": "Glucidele, proteinele, lipidele şi apa sunt exemple tipice pentru cel mai simplu nivel de organii.are structurală a organismului, în care componentele sunt reprezentate exclusiv de atomi şi de ioni",
      "B": "Glucidele, proteinele şi lipidele sunt molecule organice care intră în alcătuirea corpului uman",
      "C": "La cel mai complex nivel de organii.are, corpul uman este compus din celule O. Atomii de oxigen, carbon sau azot se regăsesc în corpul uman, în combinații denumite molecule",
      "E": "Celula conține structuri interstițiale cum sunt nucleul, mitocondriile, ribozomii, lizozomii"
    }
  },
  {
    "numar": 9,
    "intrebare": "Referitor la celulă, următoarele afirmații sunt false:",
    "variante": {
      "A": "Unitatea fundamentală a organismului uman este celula eucariotă",
      "B": "Celula conține Iizozomii - particule electronomicroscopice de materie, implicate în sintezele proteice",
      "C": "În organism, celulele cu structura similară şi care îndeplinesc aceeaşi funcție fonnează un ţesut",
      "D": "Celulele musculare striate scheletice, cele musculare striate cardiace şi cele musculare netede au compoziție şi structură identice",
      "E": "Neuronii, fibrele musculare striate cardiace şi trombocitele sunt exemple de celule care prezintă un singur nucleu, situat periferic"
    }
  },
  {
    "numar": 10,
    "intrebare": "Selectați afirmațiile false cu privire la țesuturi:",
    "variante": {
      "A": "Un grup de celule diferite ca structură şi organizare vor avea întotdeauna aceeaşi funcție şi vor fonna un ţesut",
      "B": "Ţesutul reprezintă un grup de celule cu structură similară, care funcționează împreună şi îndeplinesc aceeaşi funcție",
      "C": "Organismul uman include patru tipuri principale de țesuturi: țesutul conjunctiv propriuzis, țesutul muscular neted, țesutul epitelial şi țesutul nervos",
      "D": "Un organ este compus din două sau mai multe tipuri diferite de țesuturi",
      "E": "Nivelul de organizare imediat superior țesuturilor este sistemul de organe"
    }
  },
  {
    "numar": 11,
    "intrebare": "Stabiliți care dintre răspunsurile de mai jos conțin prima şi a treia afirmație adevărate, iar cea de a doua falsă:",
    "variante": {
      "A": "Tipul de țesut din care face parte sângele este țesutul conjunctiv. țesutul osos spongios nu aparține țesuturilor conjunctive. Celulele care protejează neuronii şi aparțin țesutului nervos sunt denumite celule gliale",
      "B": "Organismul uman cuprinde patru tipuri principale de țesuturi: epitelial, conjunctiv muscular şi nervos. Epidermul din structura pielii este un țesut epitelial. Nivelul de organizare imediat superior celui reprezentat de celulă este țesutul",
      "C": "Un organ funcționează ca un centru anatomic şi fiziologic specializat pentru o anumită activitate. Intestinul subțire este un organ compus dintr-un singur tip de țesut. În structura stomacului se regăsesc țesut muscular neted, alături de cel epitelial, conjunctiv şi nervos",
      "D": "Dermul de la nivelul pielii este o varietate de țesut epitelial. țesutul conjunctiv include sângele şi țesutul osos. țesutul muscular striat scheletic nu reprezintă o varietate de țesut conjunctiv",
      "E": "Nivelul de organizare imediat superior țesuturilor este organul. La cel mai simplu nivel, corpul uman este compus din țesuturi. Celula nervoasă şi cea musculară sunt exemple de celule din organismul uman"
    }
  },
  {
    "numar": 12,
    "intrebare": "Alegeți afirmațiile false dintre cele enumerate mai jos:",
    "variante": {
      "A": "Epidennul (care intră în structura tegumentului) reprezintă un tip de țesut epitelial",
      "B": "Sistemele de organe funcționează împreună pentru a forma organismul, cel mai înalt nivel de organizare",
      "C": "Celulele aceluiaşi țesut au structură şi organizare similară, dar îndeplinesc funcții diferite",
      "D": "Nivelul de organizare imediat superior țesutului este sistemul de organe, compus din mai multe organe cu funcții complementare",
      "E": "Sistemul de organe este compus din mai multe organe identice, cu funcții complementare"
    }
  },
  {
    "numar": 13,
    "intrebare": "Selectați enunțurile care prezintă prima afirmație adevărată şi cea de-a doua falsă:",
    "variante": {
      "A": "Un organ poate fi alcătuit din două sau mai multe tipuri diferite de țesuturi. Nu se întâlnesc în organism organe cu mai mult de 3 tipuri de țesuturi în componența lor",
      "B": "Stomacul este compus din doar două tipuri principale de țesuturi- epitelial şi conjunctiv. În alcătuirea stomacului se întâlnesc țesut conjunctiv, epitelial, muscular neted şi nervos",
      "C": "Sistemul de organe· este fonnat din mai multe organe cu funcții complementare. Organismul are în alcătuirea sa mai multe sisteme de organe",
      "D": "Sistemul muscular include mușchi striați, mușchi netezi şi mușchiul cardiac. Miocardul este o varietate de mușchi neted",
      "E": "Sistemul urinar are ca şi romponente rinichi~ vezica urinară şi căile urinare asociate. Din asocierea mai multor celule între ele ia naştere nivelul molecular de organizare structurală al organismului"
    }
  },
  {
    "numar": 14,
    "intrebare": "Care dintre urmltoarele anrmatil referitoare la metabolum nu !unt adevlrate?",
    "variante": {
      "A": "Metabolismul constă în reac1ii chimice de sinteza şi de degradare, grupate în cAi metabolice, care se desffişoarA exclusiv extracelular",
      "B": "O cale metabolică este o secvenlă de reacţii chimice care se desffi.şoara in interiorul tmei celule",
      "C": "Metabolismul cuprinde catabolismul, care necesita de obicei energie pentru sintem de materie organică",
      "D": "Catabolismul reprezintă degradarea moleculelor mari, de obicei cu producere de energie",
      "E": "O cale metabolică presupune conlucrarea enzimelor implicate în reacţiile care o compun"
    }
  },
  {
    "numar": 15,
    "intrebare": "Care dintre urmltoarele afirmații sunt adevirate?",
    "variante": {
      "A": "Catabolismul reprezintă sinteza unor macromolecule (glicogen, colagen) din molecule mici (C02, H20, glucoză), cu eliberare de energie",
      "B": "Anabolismul reprezintă sinteza unor molecule (glucoza) şi macromolecule (imunoglobuline) şi necesită de obicei energie",
      "C": "O cale metabolică poate include reacții de oxido-reducere catalizate enzimatic",
      "D": "Substanțele care sunt utilizate în metabolism provin exclusiv din procesul de digestie celulara",
      "E": "Componenta metabolismului prin care materia organică este descompusă, de obicei cu eliberare de energie, se numește catabolism"
    }
  },
  {
    "numar": 16,
    "intrebare": "Selectați afirmațiile adevbate referitoare la mișcare:",
    "variante": {
      "A": "Funcția de mișcare este asigurată de celulele musculare, prin capacitatea lor de a efectua lucru mecanic şi de a se contracta",
      "B": "Mișcarea care apare la nivelul mușchilor scheletici este mișcarea voluntară",
      "C": "Mișcarea involuntară este asigurată de schelet, care prin oase şi ligamente oferă locuri de ataşare muşchilor striați scheletici",
      "D": "La funcția de mișcare participă mușchii scheletici, care oferă locuri de ataşare oaselor şi ligamentelor",
      "E": "Mișcarea de tip involuntar este descrisă la mușchiului neted şi Ia mușchiul striat cardiac"
    }
  },
  {
    "numar": 17,
    "intrebare": "Alegeți asocierile corecte cu privire la funcțiile corpului:",
    "variante": {
      "A": "Mișcarea - voluntară sau involuntară - rezultatul contracției fibrelor musculare (striate scheletice, netede, striate cardiace)",
      "B": "Conductibilitatea - proprietatea unor celule de a transmite stimuli - caracteristică pentru celule osoase şi musculare",
      "C": "Conductibilitatea - proprietatea unor celule de a transmite stimuli - caracteristică pentru celule nervoase şi musculare",
      "D": "Reproducerea asexuată - fonnarea în totalitate a unui nou individ - include spermatozoizii şi ovulele",
      "E": "Reproducerea sexuată - producere de spermatozoizi şi ovule - fecundarea unui ovul de către un spermatozoid - diviziunea oului (zigotului) - dezvoltarea unui nou individ"
    }
  },
  {
    "numar": 18,
    "intrebare": "Referitor la funcția de reproducere a organismului, se pot afirma următoarele:",
    "variante": {
      "A": "Reprezintă capacitatea organismului de a produce în totalitate un nou individ prin diviziunea meiotică a zigotului",
      "B": "Tipul de reproducere prin care rezultă un ou fecundat se numește reproducere sexuată",
      "C": "Reproducerea ca funcție importantă a organismelor vii, definește capacitatea de a procrea, dar nu şi formarea de noi celule în scopul reparării sau înlocuirii",
      "D": "Diviziunea unei singure celule cu fonnarea a două celule fiice identice se numește reproducere asexuată şi are loc prin mitoză",
      "E": "Reproducerea asexuată asigură procesele de creștere şi reparație"
    }
  },
  {
    "numar": 19,
    "intrebare": "Care dintre urmltoarele enunțuri privind homeostazia conțin prima afirmație adnlnti şi a doua falsi?",
    "variante": {
      "A": "Totalitatea proceselor care contribuie la menținerea parametrilor mediului intern al organismului în limite normale se numește homeostazie. Homeostazja nu este compatibilă cu satisfacerea nevoilor nutritive şi energetice ale celulelor organismului",
      "B": "Organismul nu se află în homeostazie atunci când nevoile celulelor sale sunt satisfficute. Toate sistemele de organe sunt implicate în menținerea homeostaziei",
      "C": "Menținerea homeostaziei se realizează prin mecanismele de feed-back, prin care organismul trimite informații înapoi la sistem, pentru a induce un răspuns. Expulzia fetală şi a placentei reprezintă un exemplu de feed-back negativ",
      "D": "In menținerea homeostaziei este implicat doar sistemul nervos. În homeostazie, parametrii mediului intern al organismului sw1t menținuţi în limitele normale, chiar dacă mediul înconjurător se modifică",
      "E": "Diferite afecțiuni (boli), căldura excesivă, durerea sau absența oxigenului din sânge determină dezechilibre ale mediului intern al organismului. Valoarea de referință a unui mecanism de feed-back este reprezentată de dublul valorii normale a unui factor variabil"
    }
  },
  {
    "numar": 20,
    "intrebare": "Referitor la homeostazie, se poate afirma că:",
    "variante": {
      "A": "La menținerea ei contribuie toate sistemele de organe",
      "B": "În homeostazie, compoziția fluidelor este menținută constantă doar în condiții de stres (hipoxie, febră)",
      "C": "Deoarece condițiile interne variază în mod constant, organismul este protejat împotriva extremelor prin sisteme de autoreglare, cunoscute ca mecanisme de feed-back",
      "D": "Reprezintă totalitatea proceselor care contribuie la menținerea parametrilor mediului intern al organismului în limite normale, numai dacă mediul înconjurător nu se modifică",
      "E": "Prin intermediul' mecanismelor de feed-back, în organism sunt transmise informații de la un receptor la centrul de control, unde stimulul este transformat în răspuns, care apoi este transmis unui efector care va produce răspunsul care să mențină homeostazia"
    }
  },
  {
    "numar": 21,
    "intrebare": "Alegeți asocierile corecte cu privire la mecanismele de feed-back care contribuie la menținerea homeostaziei:",
    "variante": {
      "A": "Feed-back negativ - mecanism de autoreglare prin care, în urma informației primite, scade producția sistemului, acesta revenind la valoarea sa de referință - mecanism care intervine (prin intermediul insulinei) în controlul glicemiei",
      "B": "Glicemie scăzută după ingestia de alimente - eliberare de insulină din celulele insulelor Langerhans pancreatice - favorizarea intrării glucozei în celule - scăderea nivelului glicemiei- scăderea eliberării de insulină- menținerea homeostaziei (feed-back negativ)",
      "C": "Valoare de referință- valoarea normală a unui factor variabil (temperatura)",
      "D": "Feed-back pozitiv - parte a unui mecanism general de reglare- deviere din ce în ce mai mare de la valoarea de referință - rezultatul este obținerea răspunsului dorit",
      "E": "Feed-back pozitiv - mecanism unic de menținere a homeostaziei - reglare care aduce sistemul la valoarea sa de referință"
    }
  },
  {
    "numar": 22,
    "intrebare": "Stabiliți afirmațiile adevirate dintre cele de mai jos:",
    "variante": {
      "A": "Atunci când corpul este în poziție anatomică, el se află în poziție verticală (clinostatism), cu membrele superioare pe lângă corp şi palmele orientate anterior",
      "B": "Poziția anatomică a corpului implică poziția verticală ( ortostatism) cu membrele superioare pe lângă corp şi palmele orientate spre anterior",
      "C": "fn pozitie Rnatomicll, corpul prczinta doull feţe, una anterioară (ventrală) şi una posterionrl\\ (dorsală)",
      "D": "în poziție anatomică, corpul prezintA doua fețe, una medială (dreaptă) şi una laterală (stângii)",
      "E": "Tennenul „dorsal\" este opus termenului „ventral\" şi este utilizat în terminologia anatomicii umanA cu semnificația de „anterior''"
    }
  },
  {
    "numar": 23,
    "intrebare": "Alegeți succesiunile de afirmații adeviirate dintre cele enumerate mai jos:",
    "variante": {
      "A": "În poziție anatomicll, palmele sunt orientate spre lateral. Termenul direcțional folosit pentru a descrie partea din față a corpului, de aceeaşi parte cu abdomenul, este „posterior''",
      "B": "Termenul „ipsilateral\" se referA la structuri aflate de aceeaşi parte a corpului. Termenul ,.superior\" defineşte poziția direcționată spre cap ( cranială)",
      "C": "în locul tennenului „superior\" se utilizează frecvent „cervical\" sau „cranial\". Oprirea unei hemoragii implică un mecanism de feed-back negativ, la fel cu expulzia placentei ulterior expulziei fetale",
      "D": "Termenul „posterior'' se referA la partea din spate a corpului, acest termen poate fi înlocuit cu „dorsal\". Supradiafragmatic, în mediastin, esofagul este situat posterior față de trahee",
      "E": "Termenul „caudal\" - alternativă pentru termenul „inferior\", este utilizat şi în anatomia umană. Segmentele colonului pot fi descrise ca „ipsilaterale\" dacă ne referim la colonul descendent şi colonul sigmoid sau „controlaterale\" dacă ne referim la colonul ascendent şi colonul descendent"
    }
  },
  {
    "numar": 24,
    "intrebare": "Care dintre următoarele afirmații privind termenii direcționali sunt false?",
    "variante": {
      "A": "în nomenclatura anatomică, se considera că abdomenul (subdiviziunea superioară a cavității abdomino-pelviene) este situat inferior față de torace",
      "B": "Termenul „proximal\" se referă Ia un punct apropiat de locul unde o extremitate se ataşeaz.ă de trunchi",
      "C": "Termenul „ipsilateral\" se referă la structuri aflate de partea opusă a corpului",
      "D": "Termenul „controlateral\" se referă la structuri aflate de aceeaşi parte a corpului",
      "E": "Termenul „lateral\" se referă la o poziție situată pe linia mediană a corpului"
    }
  },
  {
    "numar": 25,
    "intrebare": "Alegeți asocierile incorecte cu privire la termenii direcționali ai corpului:",
    "variante": {
      "A": "Mâna - proxima) față de antebraț - proxima) față de braț",
      "B": "Mâna stângă- picior drept - ipsilateral",
      "C": "Mâna dreaptă - picior drept - ipsilateral",
      "D": "Brat stâng - picior drept - controlateral",
      "E": "Coapsa - distal față de gambă - distal față de picior"
    }
  },
  {
    "numar": 26,
    "intrebare": "Utilizând termenii direcfionali, se poate afirma ci:",
    "variante": {
      "A": "Față de gură, nasul şi ochii sunt situa~ superior",
      "B": "Față de orbită şi ochi, nasul este situat superior, iar bărbia, inferior",
      "C": "Brațul este situat proxima! față de antebraț, dar distal în raport cu mâna",
      "D": "Cavitatea toracică este situată superior față de cavitatea abdomino-pelviană, de care este separată prin diafragmă",
      "E": "Muşchii peretelui toracic sunt superficiali în raport cu organele din cavitatea toracică"
    }
  },
  {
    "numar": 27,
    "intrebare": "Referitor la planurile corpului, se poate afirma că:",
    "variante": {
      "A": "Planul vertical care împarte corpul într-o parte dreaptă şi una stângă, se numește plan sagital",
      "B": "Planul oblic care împarte corpul într-o parte anterioară şi una posterioară, este planul frontal",
      "C": "Planul orizontal care împarte corpul într-o parte superioară şi una inferioară, se numește plan transversal",
      "D": "Planurile parasagitale divid întotdeauna corpul în două părți egale",
      "E": "Planul mediosagital împarte corpul în două jumătăți (dreaptă şi stângă)"
    }
  },
  {
    "numar": 28,
    "intrebare": "Selectați afirmațiile adevarate referitoare la planurile corpului:",
    "variante": {
      "A": "Pot fi descrise ca suprafețe drepte imaginare care traversează corpul",
      "B": "Planu] mediosagital este w, plan vertical care divide corpul în douăjwnătăţi, stângă şi dreaptă",
      "C": "Planul frontal are o direcție verticală şi divide corpul într-o parte anterioară şi una ventrală",
      "D": "Planurile traversează corpul uman şi ofera puncte de reper pentru organele acestuia",
      "E": "Planul coronal formează un unghi drept cu planul frontal"
    }
  },
  {
    "numar": 29,
    "intrebare": "Care dintre urmltoarele afirmații referitoare la cavitatea dorsali (posterioari) a corpului sunt false?",
    "variante": {
      "A": "Reprezintă, alături de cea anterioară, principalele cavități ale corpului",
      "B": "Este subîmpărțită în canalul rahidian, care adăposteşte măduva osoasă roșie şi cavitatea craniană, care adăposteşte encefalul",
      "C": "Include cavitatea craniană, care adăposteşte encefalul O. Prezintă două subdiviziuni importante, reprezentate de cavitatea toracică şi de cea pelviană",
      "E": "Canalul rahidian, subdiviziune a cavității posterioare a corpului, este delimitat de vertebre ( oase neregulate)"
    }
  },
  {
    "numar": 30,
    "intrebare": "Care dintre următoarele afll\"lllații privind cavitățile şi regiunile corpului sunt adevirate?",
    "variante": {
      "A": "Inima, esofagul, traheea şi bronhiile primare sunt locali7. ate în mediastin, supradiafragmatic",
      "B": "Cavitatea abdomino-pelviană este separată de cavitatea toracică prin diafragmă, muşchi respirator, de mari dimensiuni, cu formă de cupolă",
      "C": "Cavitatea abdomino-pelviană este mai des întâlnită sub denumirea de „cavitate retroperitoneală\" şi conţine organele interne abdominale şi pelviene O. Stomacul este situat în subdiviziunea abdominală a cavității abdomino-pelviene",
      "E": "Regiunea ombilicală se află în centrul abdomenului, iar regiunea epigastrică se localizează inferior de aceasta"
    }
  },
  {
    "numar": 31,
    "intrebare": "Sunt regiuni ale cavitații abdomino-pelviene următoarele:",
    "variante": {
      "A": "Regiunea hipogastrică (hipogastrul), situată imediat superior de regiunea ombilicală",
      "B": "Regiunile iliace, în număr de două, stângă şi dreaptă",
      "C": "Regiunea ombilicală, situată în centrul abdomenului O. Regiunea epigastrică, localizată superior de regiunea ombilicală",
      "E": "Regiunea mediastinală care include cavitatea pericardică"
    }
  },
  {
    "numar": 32,
    "intrebare": "Alegeți precizările corecte despre cavitlți şi regiuni ale corpului:",
    "variante": {
      "A": "La nivelul mediastinului sunt situate toate componentele cavității toracice",
      "B": "Plămânii (în număr de doi, drept şi stâng) sunt situați în cavitățile pleurale, de-o parte şi alta a inimii",
      "C": "Noțiunile de cadrane (superior - drept şi stâng şi inferior - drept şi stâng) sunt curent utilizate în practica clinică O. Intersectarea a două linii imaginare, una orizontală şi alta verticală, în centrul cavității abdomino-pelviene are ca rezultat delimitarea a patru cadrane",
      "E": "Canalul rahidian, delimitat de meninge, este parte componentă a cavității posterioare a trunchiului şi conține lichid interstițial"
    }
  },
  {
    "numar": 33,
    "intrebare": "Stabiliți afirmațiile adevărate dintre cele enumerate mai jos:",
    "variante": {
      "A": "Regiunea hipogastrică se află superior față de regiunea ombilicală",
      "B": "Atât hipocondrul stâng, cât şi hipocondrul drept se află medial de regiunea epigastrică",
      "C": "Lateral dreapta față de regiunea ombilicală se află flancul drept",
      "C": "Lateral dreapta faţă de regiunea ombilicală se află flancul drept",
      "D": "Cele două flancuri (stâng şi drept) încadrează regiunea aflată în centrul abdomenului (regiunea ombilicală)",
      "E": "Hipogastrul este flancat de cele două regiuni iliace, dreaptă şi stângă"
    }
  },
  {
    "numar": 34,
    "intrebare": "Referitor la membranele cavităţilor corpului sunt false următoarele afirmaţii:",
    "variante": {
      "A": "Pere~i cavită~i abdominale şi organele abdominale sunt căptuşite de o membrană fină, alcătuită dintr-o singură foiţă, numită membrană bazală",
      "B": "O membrană seroasă este alcătuită din două foiţe, care secretă o cantitate mică de lichid seros, cu rol lubrifiant",
      "C": "Foiţele membranelor seroase sunt situate la distanţă mare una de cealaltă, delimitând cavităţi de dimensiuni considerabile, pline cu lichid seros",
      "D": "Foiţa viscerală a peritoneului acoperă diverse organe ale cavităţii abdomino-pelviene",
      "E": "Foiţa parietală a membranelor seroase înveleşte organele interne (viscerele) şi aderă de suprafaţa lor"
    }
  },
  {
    "numar": 35,
    "intrebare": "Următoarele afirmaţii referitoare la cavitatea abdomino-pelviană sunt adevărate:",
    "variante": {
      "A": "Face parte din cavitatea ventrală a corpului, alături de cavitatea toracică",
      "B": "Este întâlnită şi sub numele de cavitate peritoneală şi conţine organele interne abdominale şi pelviene",
      "C": "Conţine în cadrul subdiviziunii abdominale ficatul, stomacul, splina şi canalul anal",
      "D": "Este separată de cavitatea toracică printr-un muşchi de mari dimensiunj, în formă de cupolă - diafragma",
      "E": "Nu conţine în cadrul subdiviziunii pelviană, vezica urinară şi rectul"
    }
  },
  {
    "numar": 36,
    "intrebare": "Alegeţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "În corpul uman există trei membrane seroase: pleura, pericardul şi peritoneul",
      "B": "Fiecare dintre cele trei membrane seroase are câte două foiţe parietale şi una viscerală",
      "C": "Foiţa parietală a peritoneului căptuşeşte cavitatea abdominală şi pelviană",
      "D": "Foiţa parietală a peritoneului căptuşeşte doar cavitatea abdominală",
      "E": "Spaţiul dintre foiţele pleurale se numeşte cavitate pleurală, iar cel dintre foiţele pericardice - cavitate pericardică"
    }
  },
  {
    "numar": 37,
    "intrebare": "Care dintre următoarele afirmaţii sunt adevărate?",
    "variante": {
      "A": "La nivelul capului se găsesc mici cavităţi ( cavitatea orală, cavitatea nazală, urechea medie şi orbita)",
      "B": "La nivelul toracelui există o cavitate pleurală dreaptă şi una stângă, fiecare adăpostind câte un plămân ( drept, respectiv stâng)",
      "C": "Cavitatea pleurală este reprezentată de spaţiul dintre foiţa parietală a membranei seroase şi peretele cavităţii toracice",
      "D": "Fiecare cavitate pleurală este reprezentată de spaţiul dintre foiţa viscerală şi foiţa parietală a pleurei",
      "E": "Cavitatea pericardică se află în afara foiţei parietale a pericardului"
    }
  },
  {
    "numar": 38,
    "intrebare": "Selectaţi afirmaţiile adevlrate referitoare la celulele procariote:",
    "variante": {
      "A": "Pot prezenta doar un singur nucleu, care conţine 46 de cromozomi circulari",
      "B": "Sunt lipsite de nucleu, acesta fiind prezent la celulele eucariote",
      "C": "Se divid prin procesul de mitoză, la fel cu celulele eucariote",
      "D": "Nu se divid prin procesul de mitoză, spre deosebire de celulele eucariote",
      "E": "Bacteriile sunt celule procariote"
    }
  },
  {
    "numar": 39,
    "intrebare": "Selectaţi afirmaţiile adevirate dintre cele de mai jos:",
    "variante": {
      "A": "Celulele procariote se divid prin procesul de citokineză, numit şi meioză",
      "B": "Celulele eucariote prezintă nucleu şi organite celulare şi se divid prin procesul de mitoză",
      "C": "Celulele procariote {spre exemplu bacteriile) sunt lipsite de nucleu",
      "D": "Plantele, animalele şi oamenii sunt organisme vii fonnate din celule procariote",
      "E": "Bacteriile aparţin celulelor procariote, iar celulele animale şi cele umane sunt eucariote"
    }
  },
  {
    "numar": 40,
    "intrebare": "Selectaţi afirmaţiile false referitoare la celulele eucariote:",
    "variante": {
      "A": "Se divid prin procesul de mitoză, proces prin care ADN-ul nuclear al celulei este distribuit în mod egal celor două celule fiice",
      "B": "Prin procesul de diviziune mitotică, ADN-ul nuclear al celulei-mamă este distribuit inegal celor două celule-fiice",
      "C": "Citoplasma (numită şi cromatină) şi membrana plasmatică (numită şi membrană acelulară) fac parte dintre componentele lor de bază",
      "D": "Intră în componenţa organismelor plantelor, animalelor şi omului",
      "E": "Plantele şi bacteriile sunt alcătuite din celule eucariote, spre deosebire de mamifere, ale căror celule sunt eucromatinice"
    }
  },
  {
    "numar": 41,
    "intrebare": "Selectaţi asocierile adevărate referitoare la celulele procariote şi eucariote:",
    "variante": {
      "A": "Prezenţa citoplasmatică a mitocondriilor şi a ribozomilor - diviziune exclusiv sexuată - celulele eucariote",
      "B": "Incapacitate de a se divide prin mitoză- incapacitate de creştere şi reparare- celulele eucariote",
      "C": "Bacterie - lipsa nucleului - celulă procariotă",
      "D": "Nucleu delimitat de membrană nucleară - prezenţa cromatinei/cromozomilor - celulă eucariotă",
      "E": "Celulele ţesutului epitelial pavimentos simplu - prezenţa nucleului cu 46 de cromozomi - celule eucariote"
    }
  },
  {
    "numar": 42,
    "intrebare": "Selectaţi afirmaţiile false referitoare la celule:",
    "variante": {
      "A": "Celulele eucariote includ celula vegetală, celula animală, celula umană",
      "B": "Spre deosebire de celulele procariote, celulele eucariote nu au nucleu",
      "C": "Celulele procariote se divid prin procesul de mitoză",
      "D": "Celulele eucariote prezintă nucleu cu cromatină/cromozomi şi se divid prin procesul de mitoză",
      "E": "Bacteriile sunt celule eucariote, cu nucleu delimitat de un înveliş nuclear"
    }
  },
  {
    "numar": 43,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la citoplasmi'i:",
    "variante": {
      "A": "Se mai numeşte sarcoplasmă la celulele musculare",
      "B": "Conţine mai mulţi nucleoli ataşa~ reticulului endoplasmatic",
      "C": "Conţine cel mai mare component celular - nucleul - şi o serie de organite",
      "D": "La nivelul ei au loc procese metabolice cum sunt ciclul Krebs sau lanţul transportor de electroni",
      "E": "Este o substanţă cu consistenţa unui gel, fundamentală pentru celulă"
    }
  },
  {
    "numar": 44,
    "intrebare": "Selrctaţi afirmaţiile adevlratr referitoare la mrmbrana plumatld:",
    "variante": {
      "A": "Este alcătuită din proteine (transmembranare şi periferice), fosfolipide dispuse în dublu strat şi colesterol",
      "B": "Proteinele din membrana plasmatică sunt dispuse în două straturi (structura bistratificată)",
      "C": "Lipidele din membrana plasmatică sunt dispuse în două straturi (structură bistratificată) O. Are o structura de mozaic fluid, datorită colesterolului care ii creşte fluiditatea şi pare să plutească printre fosfolipide",
      "E": "Are o structura de mozaic fluid datorită proteinelor globulare incorporate in bistratul fosfolipidic şi care par să plutească printre moleculele de lipide"
    }
  },
  {
    "numar": 45,
    "intrebare": "Selectaţi afirmaţiile false referitoare la membrana celulari:",
    "variante": {
      "A": "Denwnită şi membrana plasmatică, delimiteaz.ă celulele, separându-le de mediul lor extern",
      "B": "Fiind impenneabilă, asigura comunicarea citoplasmei cu mediul extern al celulei",
      "C": "Este compusă în principal din molecule lipidice (colesterol şi fosfolipide) şi proteice O. Nu conţine proteine, acestea fiind prezente exclusiv în nucleul celulei",
      "E": "Datorită caracterului hidrofil al proteinelor globulare, are o structură de ,,sandwich\""
    }
  },
  {
    "numar": 46,
    "intrebare": "Selectaţi substanţele care intră în alcătuirea membranei plasmatice:",
    "variante": {
      "A": "Glicogen şi glucoză (aparţinând carbohidraţilor)",
      "B": "Colesterol (un sterol de origine animală) şi fosfolipide (dispuse în dublu strat)",
      "C": "Glicolipide şi glicoproteine (cu rol de receptori pentru diverse molecule, precwn honnonii) O. Enzime cu structură glicoproteică (ATP-aza)",
      "E": "Proteine, unele cu rol de enzime, iar altele cu rol de transportori ai moleculelor organice"
    }
  },
  {
    "numar": 47,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la membrana plasmatică:",
    "variante": {
      "A": "Întreaga grosime a membranei este ocupată de proteinele transmembranare, care proemină pe ambele feţe ale acesteia",
      "B": "Conţine glicerofosfolipide, cu un capăt polarizat, hidrofob ( cu fosfor) şi unul nepolarizat, hidrofil (fără fosfor)",
      "C": "Conţine fosfolipide cu un capăt polarizat, hidrofil (conţinând fosfor) şi unul nepolarizat, hidrofob (fonnat din lanţuri de acizi graşi)",
      "D": "Conţine proteine periferice, care se extind spre citoplasmă, ocupând întreaga grosime a membranei",
      "E": "Prezintă pe faţa ei externă glicolipide şi glicoproteine care pennit celulelor să se recunoască între ele"
    }
  },
  {
    "numar": 48,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la compoziţia membranei plasmatice:",
    "variante": {
      "A": "Conţine substanţe lipidice, care includ în molecula lor două regiuni distincte: un capăt hidrofil şi unul hidrofob",
      "B": "Conţine lipide cu fosfor (fosfolipide), dar şi compuşi steroidieni, cum este colesterolul",
      "C": "Nu conţine structuri proteice, cu excepţia unor enzime (A TP-sintetaza) O. Conţine proteine transmembranare cu funcţie de canale pentru transportul unor ioni ( canale de Na+ sau de Ca2+ )",
      "E": "Conţine proteine intrarnembranare care inhibă remodelarea celulară în timpul contracţiilor celulare"
    }
  },
  {
    "numar": 49,
    "intrebare": "Fosfolipidtle din membrana plasmatlc:i:",
    "variante": {
      "A": "Au un caplt polariz.at, care conţine fosfor şi este atras de apl (hidrofil)",
      "B": "Au un capăt nepolarizat, hidrofob, care interacţioneaz.ă cu alte substanţe nepolarizate dar respinge moleculele de apă",
      "C": "Sunt dispuse în două straturi, cu capetele hidrofile aflate faţă în faţă în porţiunea internă a membranei O. Datorită proprietăţilor de hidrosolubilitate, împiedică mărirea suprafeţei membranei la fuzionarea acesteia cu veziculele aparatului Golgi",
      "E": "Prezintă proprietăţi (tensioactive) care permit membranei să îşi mărească suprafaţa, atunci când veziculele aparatului Golgi fuzionează cu ea"
    }
  },
  {
    "numar": 50,
    "intrebare": "Selectaţi afirmaţiile adevArate referitoare la fosfolipidele din structura membranei plasmatice:",
    "variante": {
      "A": "Capetele polarizate ale moleculelor fosfolipidice din membrana plasmatică intră în contact cu moleculele de apă din mediul intractlular şi din spaţiul extracelular",
      "B": "Capetele nepolariz.ate ale moleculelor fosfolipidelor se află faţă în faţă înspre exteriorul membranei celulare şi interacţionează cu moleculele de apă din spaţiul extracelular",
      "C": "Capetele nepolariz.ate ale moleculelor fosfolipidice din membrana plasmatică intră în contact cu moleculele de apă din mediul intracelular",
      "D": "Fosfolipidele membranare sunt responsabile de mărirea suprafeţei membranei plasmatice atunci când veziculele aparatului Golgi fuzionează cu ea",
      "E": "Caracterul lor hidrofil se datorează prezenţei lanţurilor de carbon din structura alcoolilor graşi"
    }
  },
  {
    "numar": 51,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la diferitele tipuri de lipide din membrana plasmatică:",
    "variante": {
      "A": "Capetele nepolariz.ate ale moleculelor de colesterol se află faţă în faţă în porţiunea externă a membranei plasmatice",
      "B": "Capetele nepolariz.ate ale moleculelor de fosfolipide se află faţă în faţă în porţiunea internă a membranei plasmatice",
      "C": "Acele molecule ale stratului lipidic situat spre exterior (spre mediul extracelular) care au ataşate molecule glucidice sunt glicolipide",
      "D": "Unele dintre moleculele stratului lipidic situat spre citoplasmă au ataşate molecule de glicogen şi se numesc glicolipide",
      "E": "Datorită anumitor proprietăţi ale fosfolipidelor, membrana celulară îşi măreşte suprafaţa când veziculele aparatului Golgi fuzionează cu ea"
    }
  },
  {
    "numar": 52,
    "intrebare": "Care dintre afirmaţiile referitoare la structurile din membrana plasmatică nu sunt adevărate?",
    "variante": {
      "A": "Lipidele membranare sunt reprezentate de molecule de colesterol şi fosfolipide",
      "B": "Fosfolipidele bipolare se clasifică în transmembranare şi periferice",
      "C": "Moleculele de glicerol se pot lega de moleculele de fosfolipide, formând lipoproteine",
      "D": "Proteinele-enzime reduc fluiditatea membranei plasmatice",
      "E": "Colesterolul este prezent în cantităţi mari în membrana plasmatică, având un rol stabiliz.ator"
    }
  },
  {
    "numar": 53,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la membrana plasmatici :",
    "variante": {
      "A": "Reprezintă, alături de citoplasmă, un component de bază al celulei",
      "B": "Poate să conţină cantităţi mari dintr-o substanţă de natură glicoproteică, denumită colesterol",
      "C": "Datorită faptului că unul dintre capetele moleculelor fosfolipidice este hidrofil iar celălalt este hidrofob, acestea se organizeaz.ă în dublu strat cu aspect de „sandwich\"",
      "D": "Fosfolipidele par să plutească într-un strat proteic în membrană, conferindu-i acesteia caracterul fluid",
      "E": "Conţine cantităţi mari de colesterol, un steroid prezent în grăsimile de origine animală"
    }
  },
  {
    "numar": 54,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire la structura şi proprietăţile membranei plasmatice:",
    "variante": {
      "A": "Denumită şi membrană celulară, este alcătuită în principal din proteine şi lipide, mai ales fosfolipide",
      "B": "Are o structură de mozaic fluid, în care proteinele globulare încorporate par să plutească printre lipide",
      "C": "Capătul hidrofil al moleculelor fosfolipidice permite membranei plasmatice să îşi micşoreze suprafaţa când fuzionează cu membrana nucleară O. Glicolipidele şi glicoproteinele de pe versantul extern al membranei plasmatice au rol in recunoaşterea intercelulară",
      "E": "Pe suprafaţa membranei celulare se ataşează proteine periferice, care vor proemina spre citoplasmă"
    }
  },
  {
    "numar": 55,
    "intrebare": "Care dintre următoarele informaţii referitoare la membrana plasmatică (celulară) nu sunt corecte?",
    "variante": {
      "A": "Este compusă în principal din colesterol (steroid animal) şi nu conţine proteine şi fosfolipide",
      "B": "Se confonnează modelului reprezentat de o structură lipidică bistratificată în care plutesc molecule de proteine globulare c. Se conformează modelului de mozaic fluid, în care moleculele proteinelor fibrilare plutesc într-o mare de glicolipide stratificate",
      "D": "Este impermeabilă pentru orice tip de molecule, indiferent de dimensiunea lor, permiţând doar trecerea unor ioni înspre şi dinspre citoplasmă",
      "E": "Controlează schimburile de substanţe cu mediul extracelular şi prezintă un model structural denumit mozaic fluid"
    }
  },
  {
    "numar": 56,
    "intrebare": "Selectaţi afirmaţiile ade\\lărate referitoare la moleculele de proteine prezente în membrana plasmatică:",
    "variante": {
      "A": "Sunt de două tipuri: transmembranare şi periferice",
      "B": "Au un capăt hidrofil şi unul hidrofob, ceea ce conferă membranei structura de „sandwich\"",
      "C": "Cele periferice pot acţiona ca şi enzime sau pot interveni în remodelarea celulară în timpul diviziunii celulei",
      "D": "Cele de pe faţa externă a membranei plasmatice se pot asocia cu molecule de glucide, formând glicoproteine",
      "E": "Colinesteraza (proteină periferică membranară) creşte fluiditatea membranei plasmatice"
    }
  },
  {
    "numar": 57,
    "intrebare": "Selectaţi afirmaţiile adevlrate referitoare la moleculele de proteine prezente in membrana plasmatici:",
    "variante": {
      "A": "Cele transmembranare pot servi ca transportori ai unor molecule organice, cum este glucoi.a",
      "B": "Cele periferice pot interveni în diferite circumstanţe în remodelarea celulară",
      "C": "Cu cât numărul proteinelor transportoare este mai mare, cu atât este mai mică rata de transport prin difuziunea facilitată",
      "D": "Cele transmembranare pot servi drept canale pentru transportul ionilor prin membrana plasmatică (canalele cu poartă pentru ionii de sodiu)",
      "E": "Un exemplu de proteină periferică îl constituie hemoglobina"
    }
  },
  {
    "numar": 58,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la transportul prin membnna pla.smatid:",
    "variante": {
      "A": "Difuziunea reprezintă mişcarea moleculelor dintr-o zonă cu o concentraţie mare într-una cu concentrape mică (conform gradientului de concentra~e)",
      "B": "Reprezintă o necesitate pentru celulă, deoarece permite comunicarea citoplasmei cu mediul extern al celulei",
      "C": "Una dintre modalităţile prin care substanţele traversează membrana plasmatică o reprezintă osmoza sau difuziunea ionilor cu sarcină electrică pozitivă",
      "D": "Osmoza reprezintă difuziunea moleculelor de apă dintr-o regiune cu o concentra~e mică a solvitului, într-una cu o concentraţie mare de solvit",
      "E": "Un exemplu de osmoză este trecerea oxigenului din alveolele pulmonare în capilare"
    }
  },
  {
    "numar": 59,
    "intrebare": "Care dintre afirmaţiile următoare referitoare la osmoză sunt adevărate?",
    "variante": {
      "A": "Este procesul prin care are loc eliberarea neurotransmiţătorilor (cum este glicina) din celulele nervoase",
      "B": "Reprezintă difuziunea moleculelor de apă printr-o membrană semipermeabilă, dinspre soluţia hipotonă spre cea hipertonă",
      "C": "Reprezintă difuziunea moleculelor de so Ivit (NaCl) printr-o membrană impermeabilă pentru apă",
      "D": "Are loc dinspre soluţia mai diluată ( concentraţie mai mică de solvit) spre cea mai concentrată (concentraţie mai mare de solvit)",
      "E": "Realizarea ei necesită energie fumizată de scindarea adenozin-trifosfatului la adenozinmonofosfat"
    }
  },
  {
    "numar": 60,
    "intrebare": "Selectaţi afirmaţiile false dintre cele de mai jos:",
    "variante": {
      "A": "Solvitul este o substanţă chimică dizolvată într-un lichid numit solvent",
      "B": "Solventul este o substanţă chimică dizolvată într-un lichid numit solvit",
      "C": "Soluţia care are o concentraţie mai mare de sare faţă de cea a citoplasmei se numeşte sohlţie hipertooă",
      "D": "Soluţia care are o concentraţie mai mare de apă faţă de cea a citoplasmei se lllDTieşte soluţie hipertonă",
      "E": "Soluţia care are concentrapa de clorură de sodiu egală cu cea a citoplasmei este izotonă în raport cu aceasta"
    }
  },
  {
    "numar": 61,
    "intrebare": "Selectaţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "Celulele plasate în solupi hipertone se divid şi apoi se lizează",
      "B": "Celulele plasate în soluţii hipotone suferă un proces de liză, (balonizare/umflare şi dezintegrare, asemănător unei explozii) datorită pătrunderii apei în celulă",
      "C": "Osmoza nu se produce când celulele sunt plasate în solupe hipotonă, deoarece concentrapa solvitului este aceeaşi de ambele părţi ale membranei",
      "D": "Când celula este plasată într-un mediu hiperton, concentraţia mai mare de solvit se află în afara celulei, apa iese din celulă şi aceasta se deshidratează, micşorându-se",
      "E": "Osmoza se produce doar atunci când celulele sunt plasate în soluţie izotonă"
    }
  },
  {
    "numar": 62,
    "intrebare": "Membrana plasmatici este o membranl semlpermeabllA care:",
    "variante": {
      "A": "Permite trecerea apei dintr-o regiune cu o conccnlralie mică a solvitului într-una cu 0 concentra1ie mare a acestuia",
      "B": "LasA să treacA doar anumite molecule (spre exemplu, 0 2, apă, COi)",
      "C": "Con1ine proteine denumite histone, care functioncazA ca pompe ionice membranare",
      "D": "Reprezintă împreună cu ribozomii sediul sintezei proteinelor transmembranare",
      "E": "Nu permite trecerea cu uşurintll a moleculelor mari înspre sau dinspre celulă"
    }
  },
  {
    "numar": 63,
    "intrebare": "Alegeţi afirmaţiile adcvirate despre osmozll şi consecinfelc ei asupra eritrocitului plasat în soluţii hipo-, izo- şi hipcrtone:",
    "variante": {
      "A": "Osmoza reprezintă difuziunea moleculelor de apă printr-o membrană semipermeabilă, dintr-o regiune cu o concentraţie mai mare a solventului într-una cu concentraţie mai mare a solvitului",
      "B": "Osmoza reprezintă difuziunea moleculelor de apă printr-o membrană semipermeabilă, dintr-o regiune cu o concentraţie mai mică a solventului într-una cu concentraţie mai mare a acestuia",
      "C": "Osmoza este similară difuziunii facilitate şi nu are nicio influentă asupra eritrocitului, indiferent de mediul în care acesta este plasat",
      "D": "DacA se plasează eritrocite într-o solutie hipotonă, concentratia de sare (solvit) va fi mai mare în interiorul eritrocitelor şi apa va pătrunde în celule, facilitând liza acestora (hemoliza eritrocitară)",
      "E": "Dacă se plasează eritrocite în soluţie izotonă, osmoza nu se produce, concentraţia de sare fiind egală de ambele fele ale membranei eritrocitare, iar eritrocitul îşi menţine integritatea structurală"
    }
  },
  {
    "numar": 64,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire la transportul transmembraoar:",
    "variante": {
      "A": "Mişcarea moleculelor dintr-o zonă cu concentraţie mare într-una cu concentraţie mică se numeşte difuziune",
      "B": "Moleculele de apă se deplasează prin membrana plasmatică, dintr-o zonă cu o concentraţie mică a solvitului în una cu concentraţie mare a acestuia, prin procesul de osmoză",
      "C": "Difuziunea facilitată este modalitatea de mişcare moleculară prin membrana celulară a anumitor molecule împotriva gradientului de concentraţie",
      "D": "Când substanţele chimice sunt transportate dintr-o zonă cu concentraţie mică într-una cu concentraţie mare, transportul este activ şi implică consum de energie",
      "E": "Fagocitoza este fonna de exocitoză în care anumite materii solide sunt înglobate în celulă"
    }
  },
  {
    "numar": 65,
    "intrebare": "Care dintre următoarele sunt mecanisme de transport ale unor ioni şi molecule prin membrana celulară?",
    "variante": {
      "A": "Difuziunea (transportul activ) al moleculelor mari proteice înspre şi dinspre celulă",
      "B": "Difuziunea oxigenului şi dioxidului de carbon prin membrana eritrocitară",
      "C": "Osmoza (difuziunea moleculelor de apă datorită unui gradient osmotic) - exemplu: reabsorbţia apei din tubul proxima) şi distal al nefronului",
      "D": "Transportul activ - exemplu: reabsorbţia ionilor de Na+ din tubul proxima! al nefronului",
      "E": "Cariokineza şi diapedeza leucocitelor, pentru a fagocita microorganisme"
    }
  },
  {
    "numar": 66,
    "intrebare": "Care dintre urmltoarele nu sunt mecanisme de transport prin membrana celulari?",
    "variante": {
      "A": "Mitoza şi interfaza ciclului celular",
      "B": "Difuziunea facilitată, realizată cu ajutorul unor proteine transportoare, prezente în membrană",
      "C": "Difuziunea activă a apei în tubii renali",
      "D": "Exocitoz.a unor produşi de secretie celulară (eliberarea neurotransmiţătorilor din neuroni)",
      "E": "Osmoz.a - mecanism de transport activ al ionilor de sodiu şi potasiu"
    }
  },
  {
    "numar": 67,
    "intrebare": "Alegeţi afirmaţiile adevirate dintre cele de mai jos:",
    "variante": {
      "A": "Fagocitoz.a reprezintă transportul materialului solid prin endocitoză",
      "B": "Pinocitoz.a reprezintă transportul unor picături de lichid prin exocitoză",
      "C": "Eliberarea neurotransmiţătorilor din veziculele presinaptice ale neuronilor se realizează prin exocitoză",
      "D": "Eliberarea unor hormoni din celulele exocrine se face prin exocitoză",
      "E": "Traversarea de către oxigen a membranei eritrocitare se realizează prin difuziune"
    }
  },
  {
    "numar": 68,
    "intrebare": "Selectaţi afirmaţiile false cu privire la permeabilitatea membranei celulare:",
    "variante": {
      "A": "Moleculele de oxigen trec din alveolele pulmonare în hematii prin osmoză",
      "B": "Dacă se vor introduce hematii într-o solu~e hipertonă, acestea vor suferi procesul de hemoliză",
      "C": "Membrana plasmatică semipermeabilă permite trecerea cu uşurinţă a unor molecule de dimensiuni mici",
      "D": "Transportul activ se realizează în sensul gradientului de concentraţie (de la concentraţie mare Ia concentraţie mică)",
      "E": "Pentru desfăşurarea transportului activ transmembranar, energia se poate obţine prin desfacerea unui compus care conţine legături fosfat cu potenţial energetic ridicat (adenozintrifosfat)"
    }
  },
  {
    "numar": 69,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire la transportul prin membrana plasmatică:",
    "variante": {
      "A": "Osmoz.a se realizează cu ajutorul proteinelor transportoare transmembranare",
      "B": "Ingestia bacteriilor de către leucocite se realizează prin endocitoză",
      "C": "Ingestia bacteriilor de către leucocite se realizează prin exocitoză",
      "D": "Difuziunea facilitată se realizează cu ajutorul proteinelor transportoare transmembranare",
      "E": "Transportul activ presupune trecerea moleculelor/ionilor din zone cu concentraţie mică în zone cu concentraţie mare, cu ajutorul proteinei transportoare şi a energiei fumizate de ATP"
    }
  },
  {
    "numar": 70,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire la transportul activ prin membrana plasmatică:",
    "variante": {
      "A": "Se realizează împotriva gradientului de concentraţie, cu energie fumizată prin desfacerea (hidroliza) adenozin-trifosfatului",
      "B": "Rata transportului activ este limitată de numărul proteinelor transportoare",
      "C": "Se realizează cu ajutorul proteinelor transmembranare, împotriva gradientului de concentraţie",
      "D": "Nu necesită energie din desfacerea (hidroliza) adenozin-trifosfatului",
      "E": "Una dintre fonnele de transport activ este difuziunea facilitată"
    }
  },
  {
    "numar": 71,
    "intrebare": "În transponul attfv, subst1n1ele chimice se depl■seaz.1 dintr-o ioni cu concentratle dzutl, intr--una cu concentnCle crescutl ,1 pentru 1ce■st1 r te nevoie de:",
    "variante": {
      "A": "Funcţionarea genelor care sA controleze procesul de transcripţie",
      "B": "Energie fumiutA de adcnozin-trifosfal, prin hidrolil.ă (se eliberează 7,3 kcal/mol)",
      "C": "Energie fumiută prin hidroliza unei substanţe care conţine legături fosfat cu potential energetic ridic~t - adenozin-tri fosfat (A TP) O. Implicarea aparatului Golgi, care sa remodeleze proteinele sintetizate în ribozomi",
      "E": "Implicarea mitocondriilor, care fumizează A TP prin respirat ie celulalil"
    }
  },
  {
    "numar": 72,
    "intrebare": "Selectaţi afirmatiile adevlrate cu privire la endocltod:",
    "variante": {
      "A": "Când endocitoz.a implică transport de material solid prin membrnnli, procesul se numeşte pinocitol.ă",
      "B": "Când endocitom implica transport de material solid prin membrană, procesul se numeşte fagocitoiA",
      "C": "Se desfăşoară în acelaşi sens cu exocitoza O. Se desfăşoară în sens opus cu exocitoza",
      "E": "Leucocitele realizează endocitol.ă atunci când fagociteaz.A microbii"
    }
  },
  {
    "numar": 73,
    "intrebare": "Selectaţi afirmaţiile adeviirate dintre cele de mai jos:",
    "variante": {
      "A": "În pinocitoză celula preia în interiorul ei substanţe chimice dizolvate în apă",
      "B": "În fagocitoză celula preia în interiorul ei substanţe chimice dizolvate în apă",
      "C": "În fagocitoză celula preia în interiorul ei particule solide O. În pinocitoză celula preia în interiorul ei particule solide",
      "E": "Fagocitoza şi pinocitoza sunt forme de endocitoză"
    }
  },
  {
    "numar": 74,
    "intrebare": "Selecta fi afirmaţiile adeviirate referitoare la endocitoză şi exocitoză:",
    "variante": {
      "A": "Fagocitoza şi pinocitoza sunt forme de exocitoză",
      "B": "În timpul endocitozei, o mică porţiune din membrana plasmatică se pliază şi înglobează particule sau mi~i vo!ume ~e lichi~ din e~teriorul celulei (de 1~ suprafaţa cel~~ară)",
      "C": "ln timpul endoc1toze1, o mică porţiune dm membrana plasmatică se phază ş1 mglobează particule sau mici volume de lichid din interiorul celulei O. Jn timpul endocitozei, după ce particula/volumul de lichid au fost înglobate, membrana se închide, delimitând o veziculă care va intra în citoplasmă",
      "E": "În endocitoză se formează o veziculă care se desprinde şi migrează în spaţiul extracelular"
    }
  },
  {
    "numar": 75,
    "intrebare": "Fagocito7Jl este o formi de endocitozi care:",
    "variante": {
      "A": "Este prezentă la unele elemente figurate - leucocite (globulele albe)",
      "B": "Necesită controlul expresiei genice de către celulă",
      "C": "Scoate din celule diverse substanţe solide O. Implică lizozomii, care conţin enzime pentru digestia intracelulară",
      "E": "Este func~a principală a neutrofilelor (denumite şi leucocite polimorfonucleare)"
    }
  },
  {
    "numar": 76,
    "intrebare": "Selectaţi afirmaţiile adevirate cu privire la procesele de endocitozl şi exocitoză:",
    "variante": {
      "A": "În endocitoză se formează o veziculă care se desprinde şi migrează în citoplasmă",
      "B": "Leucocitele sunt capabile să realizeze endocitoză când înglobează microbii",
      "C": "Leucocitele sunt capabile să realizeze exocitoză când înglobează microbii O. ~ timpul exocitozei, substanţele se deplaseaz.ă din interiorul unei celule spre mediul extracelular",
      "E": "In timpuJ exocitozei, substanţele se deplasează din exteriorul unei celule spre mediul intracelular"
    }
  },
  {
    "numar": 77,
    "intrebare": "Stlttllţi 1firm1ţiile false nftritoan l1 endocitozi şi nocitozi:",
    "variante": {
      "A": "Prin ~ I de exocitol.ă se realiz.eaz.ă secreţia honnonilorde către celulele glandelor endocrine",
      "B": "Prin prooesul de endocitol.ă se realiz.eal.ă secreţia honnonilor de către celulele glandelor exocrine",
      "C": "În timpul exocitozei, veziculele citoplasmatice delimitate de membrană migrează spre membrana nucleară, cu care fuzionează",
      "D": "În timpul exocitozei, veziculele citoplasmatice delimitate de membrană migrează spre membrana celulară, cu care fuzionează",
      "E": "În timpul endocitozei, veziculele citoplasmatice delimitate de membrană migrează spre membrana celulară, cu care fuzionează"
    }
  },
  {
    "numar": 78,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la endocitozi şi exocitozi:",
    "variante": {
      "A": "În cazul exocitozei, continutul veziculei citoplasmatice este eliminat în mediul extracelular",
      "B": "În cazul exocitozei, conţinutul veziculei citoplasmatice este eliminat în mediul intracelular",
      "C": "Eliberarea neurotransmiţătorilor la nivelul terminaţiilor celulelor nervoase presinaptice are loc prin procesul de exocitoză",
      "D": "Eliberarea neurotransmiţătorilor la nivelul tenninaţiilor presinaptice ale celulelor musculare are loc prin procesul de exocitol.ă",
      "E": "Pinocitoza, care presupune înglobarea în celulă de material lichid, este o formă de endocitoză"
    }
  },
  {
    "numar": 79,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la nucleul celulelor:",
    "variante": {
      "A": "Este înconjurat de o membrană triplă alcătuită din fosfolipide",
      "B": "Porii din membrana nucleară permit mediului intern al nucleului să comunice cu citoplasma celulei",
      "C": "Nucleul celulelor umane este înconjurat de o membrană numită înveliş nuclear",
      "D": "Nucleul celulelor umane este înconjurat de o membrană numită membrană plasmatică",
      "E": "Nucleul conţine ADN (acid dezoxiribonucleic) şi histone (proteine histonice)"
    }
  },
  {
    "numar": 80,
    "intrebare": "Selectaţi răspunsurile corecte cu privire la nucleu:",
    "variante": {
      "A": "Nucleul delimitat de membrană estt! prezent în celulele eucariote",
      "B": "În corpul uman există celule lipsite de nucleu, cum sunt hematiile (globulele roşii sau eritrocitele)",
      "C": "Masa densă din nucleu care conţine acid ribonucleic (ARN) se numeşte nucleol",
      "D": "În nucleul celular, moleculele de acid ribonucleic (ARN) sunt înfăşurate în jurul complexelor de histone pentru a forma cromatina",
      "E": "În timpul perioadei în care cromozomii nu se pot.distinge unul de altul (în interfază), masa dispersată de ADN şi proteinele asociate lui din nucleul celular se numeşte cromatină"
    }
  },
  {
    "numar": 81,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire la nucleu:",
    "variante": {
      "A": "Există aproximativ 30. 000 de gene în nucleul fiecărei celule umane",
      "B": "Învelişul nuclear constă din două straturi de proteine cu pori prin care mediul intern al nucleului comunică cu citoplasma",
      "C": "Nucleolul conţine acid ribonucleic (ARN) şi intervine în producerea subunităţilor ribozomale, care vor fi asamblate în citoplasmă sub formă de ribozomi",
      "D": "Este înconjurat de o membrană alcătuită din două straturi duble de fosfolipide",
      "E": "Spre deosebire de membrana celulară, membrana nucleară nu este prevăzută cu pori"
    }
  },
  {
    "numar": 82,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la nucleul celulelor:",
    "variante": {
      "A": "Forma şi dimensiunea nucleului variază de la un tip celular la altul",
      "B": "Poziţia nucleului în celulă este centrală la toate tipurile celulare",
      "C": "Este înconjurat de o membrană dublă, care poartă numele de înveliş nuclear",
      "D": "Include nucleoli care conţin acid ribonucleic (ARN)",
      "E": "Nucleolii sunt sediul sintezei lizozomilor"
    }
  },
  {
    "numar": 83,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la Învelişul nuclear:",
    "variante": {
      "A": "Este o membrană poroasă numită membrană celulară",
      "B": "Fiind alcătuit din două straturi duble de fosfolipide, are un conţinut în aceste substanţe dublu faţă de membrană celulară",
      "C": "Separă conţinutul nuclear de spaţiul extracelular",
      "D": "Este o membrană poroasă dublă",
      "E": "Controlează pasajul substanţelor între nucleu şi citoplasmă"
    }
  },
  {
    "numar": 84,
    "intrebare": "Selectaţi afirmaţiile false referitoare la Învelişul nuclear:",
    "variante": {
      "A": "Conţine pori care permit comunicarea nucleului cu mediul extracelular",
      "B": "Are un conţinut în fosfolipide redus la jumătate faţă de membrana celulară",
      "C": "Are un conţinut în fosfolipide dublu faţă de membrana plasmatică",
      "D": "Controlează pasajul substanţelor între celulă şi mediul extracelular",
      "E": "Conţine infonnaţia genetică pentru sinteza proteică"
    }
  },
  {
    "numar": 85,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la nucleoli:",
    "variante": {
      "A": "Sunt structuri dense prezente în nucleul celulelor",
      "B": "Conţin acid ribonucleic (ARN) şi sunt sediul sintezei subunităţilor ribozomale",
      "C": "Sunt saci membranoşi cu partiţie interioară",
      "D": "Sunt organite care conţin enzime lizozomale",
      "E": "În derularea etapei de mitoză a ciclului celular, dispar în profază şi reapar în telofază"
    }
  },
  {
    "numar": 86,
    "intrebare": "Selectaţi afirmaţiile false referitoare la nucleoli:",
    "variante": {
      "A": "Sunt structuri dense prezente în toate celulele anucleate",
      "B": "Conţin acidul nucleic care are în compoziţie baza azotată uracil",
      "C": "Sunt sediul sintezei subunităţilor lizozomale",
      "D": "Sunt corpusculi lipsiţi de membrană şi care conţin ARN (acid ribonucleic)",
      "E": "Sunt prezenţi în eritrocite"
    }
  },
  {
    "numar": 87,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la citoplasmă:",
    "variante": {
      "A": "Este sediul unor procese metabolice celulare",
      "B": "Conţine citoscheletul constituit din subunităţi glucidice",
      "C": "Conţine structuri specializate numite organite (reticul endoplasmatic, corpul/aparatul Golgi etc.)",
      "D": "Are o consistenţă solidă, fundamentală pentru celulă",
      "E": "La nivelul organitelor din citoplasmă se desfăşoară diverse funcţii celulare"
    }
  },
  {
    "numar": 88,
    "intrebare": "Selectaţi afirmaţiile false referitoare la reticulul endoplasmatic:",
    "variante": {
      "A": "Are rol important în digestia celulară",
      "B": "La nivelul lui se desfăşoară o etapă importantă din respiraţia celulară (fosforilarea oxidativă)",
      "C": "Este un organit alcătuit dintr-un ansamblu de membrane care se extind intracitoplasmatic",
      "D": "Dacă are ribozomi ataşaţi, poartă numele de reticul endoplasmatic rugos",
      "E": "Reticulul endoplasmatic rugos este sediul exclusiv al sintezei şi degradării lipidelor"
    }
  },
  {
    "numar": 89,
    "intrebare": "Selectaţi afirmaţiile adevlrate referitoare la reticulul endoplasmatic rugos:",
    "variante": {
      "A": "Este implicat în sinteza proteinelor (realizată prin asamblarea aminoacizilor in ribozomii ataşaţi)",
      "B": "Prezintă ataşate structuri numite lizozomi, in care se combină chimic aminoacizii",
      "C": "Reprezintă sediul sintezei lipidelor O. Este un organit alcătuit dintr-un ansamblu de membrane, care se extind intracitoplasmatic şi prezintă ribozomi ataşaţi",
      "E": "Are rol în sinteza proteinelor prin respiraţie celulară"
    }
  },
  {
    "numar": 90,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la ribozomi:",
    "variante": {
      "A": "Sunt organite citoplasmatice care pot fi ataşate membranelor aparatului Golgi 8 . La nivelul lor are loc legarea aminoacizilor în lanţuri peptidice",
      "C": "Sunt organite citoplasmatice care pot fi ataşate membranelor reticulului endoplasmatic O. Sunt structuri submicroscopice, compuse din proteine şi ARN",
      "E": "Reprezintă depozitul de ioni de calciu (Cal+) din celulă"
    }
  },
  {
    "numar": 91,
    "intrebare": "Selectaţi afirmaţiile false referitoare la reticulul endoplasmatic:",
    "variante": {
      "A": "Poate fi de două tipuri: neted şi rugos",
      "B": "În reticulul endoplasmatic rugos are loc sinteza proteinelor prin cuplarea acizilor graşi",
      "C": "în reticulul endoplasmatic neted are loc sinteza lipidelor şi a membranelor O. Este un organit alcătuit dintr-un ansamblu de membrane care se extind extracitoplasmatic",
      "E": "La nivelul ribozomilor ataşaţi reticulului endoplasmatic neted are loc sinteza proteinelor prin cuplarea nucleotidelor"
    }
  },
  {
    "numar": 92,
    "intrebare": "Reticulul endoplasmatic se poate descrie ca fiind:",
    "variante": {
      "A": "Organit citoplasmatic cu rol specific în etapa de transcripţie din cadrul sintezei proteinelor",
      "B": "Structură funcţională aflată în citoplasmă, cu rol în depozitarea Cal+",
      "C": "Ansamblu de membrane care se extind intracitoplasmatic O. Sediu al respiraţiei celulare, conţinând sistemul transportor de electroni",
      "E": "De două tipuri, neted (sediu al sintezei de lipide şi de membrane) şi rugos (care are ataşaţi ribozomi)"
    }
  },
  {
    "numar": 93,
    "intrebare": "Alegeţi dintre enunţurile de mai jos, pe cele care conţin prima afirmaţie adevărată şi cea de a doua falsă, cu referire la lizozom:",
    "variante": {
      "A": "Conţine enzime cu rol în procesele de digestie ale celulei. Este un organit celular extern care pennite deplasarea anumitor celule",
      "B": "Reprezintă depozitul de sodiu şi calciu al celulei. Are fonna unei vezicule şi conţine enzime implicate în procesele de digestie celulară",
      "C": "Conţine enzime care degradează particulele nutritive pătrunse în celulă şi pune la dispoziţia celulei produşii finali. La nivelul lui are loc sinteza membranelor celulare",
      "D": "Este o sursă de săruri (clorura de sodiu, fosfat de calciu). Enzimele sale pot să degradeze particulele nutritive pătrunse în celulă",
      "E": "Reprezintă o veziculă care derivă din sacii aparatului Golgi şi conţine enzime pentru digestia intracelulară. Se află în celulă ataşat membranelor reticulului endoplasmatic"
    }
  },
  {
    "numar": 94,
    "intrebare": "Despre mitocondrii se poate afirma ci:",
    "variante": {
      "A": "Sunt organite în care se sintetiz.eazA adenozin-trifosfat (A TP) pentru nevoile energetice ale celulei",
      "B": "Constituie o parte componentă a cromozomilor şi cromatinei nucleare",
      "C": "Sunt organite care deţin informaţia genetică pentru sinteza tuturor componentelor celulei",
      "D": "Se găsesc în număr mare în fibra musculară striată (în vecinătatea filamentelor subţiri de actină şi a celor groase de miozină) şi fumizează A TP-ul necesar contracţiei musculare",
      "E": "La nivelul lor se eliberează cea mai mare parte a energiei provenite din degradarea substanţelor de natură glucidică, lipidică sau proteică, utilizându-se oxigenul provenit din aerul inspirat"
    }
  },
  {
    "numar": 95,
    "intrebare": "Alegeţi enunţurile care descriu corect structura şi funcţia mitocondriei:",
    "variante": {
      "A": "Considerată sac membranos cu partiţie interioară, mitocondria reprezintă sediul desfăşurării ciclului acizilor tricarboxilici (CAT)",
      "B": "Asigură formarea moleculelor de ATP în cadrul respiraţiei celulare, care se desfăşoară in întregime în anaerobioză",
      "C": "Posedă o membrană externă şi una internă între care se delimitează spaţiul intermembranar (compartiment mitocondrial extern)",
      "D": "Membrana mitocondrială externă este plicaturată sub formă de criste, la nivelul cărora se află enzime importante pentru scindarea A TP",
      "E": "Membrana mitocondrială internă este plicaturată sub formă de criste şi delimitează matricea (compartimentul mitocondrial intern)"
    }
  },
  {
    "numar": 96,
    "intrebare": "Selecta fi afirmaţiile adevărate referitoare la aparatul Golgi:",
    "variante": {
      "A": "Structura lui include saci membranoşi turtiţi, de obicei curbaţi la capete",
      "B": "Sacii se unesc între ei parţial, formând vezicule asemănătoare unor picături",
      "C": "Conţine saci membranoşi cu partiţie interioară, denumiţi subunităţi mici şi mari",
      "D": "La nivelul lui au loc procesarea şi împachetarea în vezicule a proteinelor ( după ce proteina sintetizată este îndepărtată din ribozomi)",
      "E": "Este o structură nonmembranoasă care conţine pigmenp denumiţi citocromi"
    }
  },
  {
    "numar": 97,
    "intrebare": "Care dintre următoarele structuri sunt componente microscopice specializate ale celulei (organite celulare)?",
    "variante": {
      "A": "Kinetocorul - structură care conţine o proteină motorie care asigură deplasarea cromozomilor prin celulă",
      "B": "Aparatul Golgi - vezicule asemănătoare unor picături, formate prin unirea parţială a unor saci turtiţi, de obicei curbaţi la capete",
      "C": "Lizozomii - sediu unic al enzimelor care realizează sinteza proteinelor",
      "D": "Nucleolul - fonnat din mase dense de adenozin-trifosfat (A TP)",
      "E": "Mitocondria - în interiorul căreia, în procesul de respiraţie celulară, oxigenul se combină cu hidrogen (sub formă de protoni) şi electroni (e·) ca să formeze apă"
    }
  },
  {
    "numar": 98,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la mitocondrie:",
    "variante": {
      "A": "În interiorul ei, respiraţia celulară este completă când oxigenul se combină cu hidrogen şi electroni ca să formeze apă",
      "B": "La nivelul acestui organit, în matricea mitocondrială, are loc sinteza de glucoză, cu eliberare de energie",
      "C": "La nivelul acestui organit, se desfăşoară căi metabolice importante ( ciclul Krebs, lanţul transportor de electroni, chemiosmoza)",
      "D": "Energia produsă de mitocondrie este stocată sub formă de ADN (acid dezoxiribonucleic)",
      "E": "Este un organit celular intern implicat în procesele energetice ale celulei"
    }
  },
  {
    "numar": 99,
    "intrebare": "Seledaţi afirmatiile false referitoare la mitocondrii:",
    "variante": {
      "A": "Pentru desflşurarea respiraţiei celulare, mitocondriile utilizează oxigenul provenit din aerul inspirat",
      "B": "Energia rezultat! din catabolismul diferitelor substraturi la nivel mitocondrial este utilizată pentru formarea de molecule de ATP (adenozin-trifosfat)",
      "C": "La nivelul lor, membrana mitocondrială internă delimitează citoplasma celulei de matricea mitocondrială",
      "D": "Pentru că mitocondriile pot produce ATP şi în absenţa oxigenului, celulele supravieţuiesc doar prin procese biochimice anaerobe",
      "E": "Spaţiul intermembranar al mitocondriei este delimitat între matrice şi membrana mitocondrială internă"
    }
  },
  {
    "numar": 100,
    "intrebare": "Alegeţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "Flagelii, prezenţi la celulele Leydig, participă la constituirea unui suport pentru citoplasma acestora",
      "B": "Cilii, mai lungi şi mai puţin numeroşi decât flagelii, se regăsesc în tractul respirator şi în alveolele pulmonare",
      "C": "Cilii se întâlnesc la celulele din căile aeriene superioare şi se ondulează în mod sincron",
      "D": "Flagelul este lung şi asemănător unui fir de păr",
      "E": "Cilii şi flagelii sunt ataşaţi corpusculilor bazali de sub membrana celulară"
    }
  },
  {
    "numar": 102,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la citoscbeletul celular:",
    "variante": {
      "A": "Este o reţea interconectată de microtubului, microfilamente şi filamente intermediare din interiorul citoplasmei",
      "B": "Este o reţea interconectată de fibre, fascicule şi molecule izolate aflată în interiorul nucleului",
      "C": "Participă la realizarea deplasării particulelor în citoplasmă",
      "D": "Serveşte drept structură de suport pentru celulă şi are toate componentele alcătuite din subunităţi proteice",
      "E": "Filamentele intermediare sunt componente ale citoscheletului celular doar la celula procariotă"
    }
  },
  {
    "numar": 103,
    "intrebare": "Selectaţi răspunsurile incorecte referitoare la citoscbeletul celular:",
    "variante": {
      "A": "Microtubulii şi filamentele intermediare nu sunt componente ale citoscheletului celular",
      "B": "Microfilamentele fac parte din structurile citoscheletului celular",
      "C": "Toate componentele citoscheletului celular sunt alcătuite din subunităţi proteice",
      "D": "Toate componentele citoscheletului celular sunt alcătuite din subunităţi fosfolipidice",
      "E": "Are componente asemănătoare firelor de păr, care străbat membrana celulară şi intră în nucleu"
    }
  },
  {
    "numar": 104,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la cili şi flageli:",
    "variante": {
      "A": "Flagelul este prezent la spennatozoid şi asigură mişcarea acestuia",
      "B": "Cilii sunt structuri mai scurte decât tlagelii",
      "C": "Flagelul este o prelungire prez.entă la unele dintre celulele tractului respirator",
      "D": "Cilii sunt prezenţi la nivelul celulelor tractului respirator, unde se ondulează în mod sincron",
      "E": "Spre deosebire de flagel, cilii sunt imobili şi mult mai lungi decât acesta"
    }
  },
  {
    "numar": 105,
    "intrebare": "Selectaţi afirmaţiile false referitoare la cili şi flageli:",
    "variante": {
      "A": "Cilul este o structura unică, mai lungă decât flagelul",
      "B": "Sunt extensii prezente la anumite celule umane",
      "C": "Cilii asigură mişcarea spennatozoidului în lichidul spennatic",
      "D": "Flagelul asigură mişcarea ovulului în trompa uterină, în vederea fecundatiei",
      "E": "Flagelul, prin mişcări ondulatorii, deplasează stratul de mucus cu particule străine prinse în el, de la suprafaţa celulelor tractului respirator"
    }
  },
  {
    "numar": 106,
    "intrebare": "Alegeţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "În celulele umane care căptuşesc căile aeriene superioare şi tractul respirator, cilii se ondulează sincron, eliminând mucusul cu particulele străine prinse în el",
      "B": "În celulele umane care căptuşesc tractul respirator, cilii se ondulează asincron, eliminând mucusul cu impurităţi",
      "C": "Atunci când este prezent la nivelul unei celule umane, flagelul asigură reproducerea celulei",
      "D": "Flagelul, prezent la nivelul spennatozoidului, asigură mişcarea acestei celule",
      "E": "Cilii prez.enţi în epiteliul alveolelor pulmonare detennină propulsia mucusului pe suprafeţele celulare"
    }
  },
  {
    "numar": 107,
    "intrebare": "Selectaţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "Proteinele care oferă un cadru de sprijin pentru ARN (acid ribonucleic) în cromozomi se numesc histone",
      "B": "Când pe reticulul endoplasmatic sunt prezenţi ribozomi, reticulul endoplasmatic se numeşte rugos",
      "C": "Înainte de a fi transportate spre destinaţiile finale, proteinele şi lipidele sunt procesate într-un organit celular numit nucleozom",
      "D": "Organitele care eliberează energia celulară din molecule de provenienţă alimentară şi în care se produc moleculele de ATP (adenozin-trifosfat) sunt mitocondriile",
      "E": "Principalele componente ale citoscheletului sunt filamentele intermediare, microfilamentele şi microtubulii"
    }
  },
  {
    "numar": 108,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la energia celulară:",
    "variante": {
      "A": "Reacţiile chimice însoţite de eliberare de energie se numesc exergonice",
      "B": "Reacţiile chimice care necesită energie pentru desfăşurarea lor se numesc endergonice",
      "C": "Proteinele care accelerează reacţiile chimice, ele însele rămânând neschimbate, se numesc honnoni",
      "D": "Cele trei părţi ale unei molecule de adenozin-trifosfat (A TP) sunt uracilul, unitatea fosfat şi riboi.a",
      "E": "Sursa energetică imediată folosită de majoritatea celulelor umane este adenozintrifosfatul (A TP)"
    }
  },
  {
    "numar": 109,
    "intrebare": "Despre adenozin-trifosfat (ATP) este adevirat d:",
    "variante": {
      "A": "Atunci când A TP elimină gruparea fosfat terminală, se eliberează energie echivalentă cu 7,3 kcal/mol",
      "B": "Prin descompunerea lui pentru a fumiza energie, sunt eliberate riboza şi adenozina",
      "C": "Serveşte drept sursă de energie în timpul contracţiei musculare O. Conţine o singură grupare fosfat cu nivel energetic ridicat, pe care o eliberează sub acţiunea A TP-azei",
      "E": "În fibra musculară trebuie în permanenţă regenerat din ADP şi grupări fosfat, cu aport de energie"
    }
  },
  {
    "numar": 110,
    "intrebare": "Selectaţi afirmaţiile false dintre cele de mai jos:",
    "variante": {
      "A": "Energia necesară supravieţuirii celulelor corpului uman provine din alimente",
      "B": "Orice reacţie chimicli în care se eliberează energie se numeşte exergonică",
      "C": "Orice reacţie chimică în care se eliberează energie se numeşte endergonică",
      "D": "Reacţiile chimice se desffişoară în celule ffiră a implica schimburi energetice",
      "E": "Compuşii chimici din celule reacţionează între ei automat şi se degradează spontan"
    }
  },
  {
    "numar": 111,
    "intrebare": "Care dintre următoarele afirmaţii caracterizează enzimele?",
    "variante": {
      "A": "Majoritatea enzimelor au structură glicolipidică",
      "B": "Acţionează nespecific asupra substratului, transfonnându-1 în produs final de reacţie",
      "C": "Temperaturile ridicate pot detennina denaturarea structurii lor",
      "D": "Participă la reacţii chimice în cadrul unor căi metabolice",
      "E": "Prezintă o porţiune-cheie, zona activă, la nivelul căreia se leagă moleculele de substrat"
    }
  },
  {
    "numar": 112,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la enzime:",
    "variante": {
      "A": "Fiecare enzimă catalizează o singură reacţie chimică, scăzând energia de activare necesară desfăşurării acesteia",
      "B": "O enzimă poate cataliza una sau mai multe reacţii chimice diferite, situaţie în care se regăseşte modificată structural Ia finalul reacţiei sau reacţiilor catalizate",
      "C": "Substanţa asupra căreia acţionează o enzimă pentru a se obţine reactantul se numeşte produs final",
      "D": "Substanţa asupra căreia acţionează o enzimă pentru a se obţine produsul final se numeşte substrat",
      "E": "Amilaza, catalaza şi peptidaza sunt exemple de proteine care acţionează ca enzime asupra unor substraturi"
    }
  },
  {
    "numar": 113,
    "intrebare": "Selectaţi răspunsurile corecte referitoare la enzime şi la acţiunea acestora:",
    "variante": {
      "A": "Prezintă o porţiune-cheie, zona activă, care interacţionează cu substratul, accelerând obţinerea produşilor finali",
      "B": "Majoritatea enzimelor sunt de natura polizaharidică, exceptând peptidazele, care sunt de natură proteică",
      "C": "Temperatura influenţează viteza unei reacţii catalizate enzimatic (la temperaturi ridicate, reacţiile enzimatice au loc mult mai rapid)",
      "D": "Energia de activare termică a unei reacţii endergonice sau exergonice este produsă de enzime",
      "E": "Temperatura influenţează viteza unei reacţii catalizate enzimatic dar excesul de căldură poate provoca modificarea structurii proteice a enzimei (denaturarea ei)"
    }
  },
  {
    "numar": 114,
    "intrebare": "Selectaţi afirmaţiile false referitoare la enzime:",
    "variante": {
      "A": "Sunt catalizatori anorganici, care accelerează reacţia enzimatică şi se consumă până Ja finalul acesteia",
      "B": "De obicei, reacţiile catalizate enzimatic se desffişoară rapid, în câteva milisecunde, iar viteza lor este influenţată de factori cum este concentraţia substratului",
      "C": "De obicei, reacţiile catalizate enzimatic se desffişoară lent, în câteva ore iar viteza de reacţie nu depinde de concentraţia substratului",
      "D": "Produşii unei reacţii catalizate de o enzimă se numesc produşi finali",
      "E": "Concentraţia substratului şi aciditatea mediului în care are loc reacţia catalizată enzimatic nu influenţează viteza de desffişurare a acesteia"
    }
  },
  {
    "numar": 115,
    "intrebare": "Care dintre afirmaţiile următoare sunt false?",
    "variante": {
      "A": "Procesele catabolice presupun sinteza unor molecule mari, iar cele anabolice presupun degradarea unor molecule complexe",
      "B": "O cale metabolică este o secvenţă de reacţii chimice care are Ioc într-o celulă",
      "C": "Într-o celulă numărul enzimelor este foarte redus, doar câteva reacţii chimice de degradare fiind catalizate enzimatic",
      "D": "Procesele anabolice presupun sinteza de molecule complexe (proteine, polizaharide, fosfolipide)",
      "E": "Procesele anabolice presupun digestia moleculelor mari, complexe (spre exemp~ oxidarea glucozei sau a acizilor graşi)"
    }
  },
  {
    "numar": 116,
    "intrebare": "Care dintre următoarele afirmaţii sunt false?",
    "variante": {
      "A": "Celulele epiteliale din tractul gastrointestinal nu se divid (spre deosebire de hematii)",
      "B": "Catalaza este enzima care degradează peroxidul de hidrogen în apă şi oxigen",
      "C": "Cilii şi flagelii sunt extensii ataşate pe faţa membranei nucleare orientată spre citoplasmă",
      "D": "ADN-ul din structura materialului nuclear este alcătuit din nucleozide (riboză + baze azotate) legate unele de altele prin legături ionice",
      "E": "În interiorul mitocondriei, respiraţia celulară este completă atunci când are loc combinarea oxigenului cu hidrogen şi electroni pentru a fonna apa"
    }
  },
  {
    "numar": 117,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare Ia materialul nuclear al celulei:",
    "variante": {
      "B": "ADN-ul prezent în nucleu este organizat în unităţi circulare numite cromozomi, iar forma spiralizată a acestora se numeşte cromatină",
      "C": "ADN-ul prezent în nucleu este organizat în unităţi liniare numite cromozomi, iar forma despiralizată a acestora se numeşte cromatină",
      "D": "În anafaza meiozei, materialul nuclear se află sub formă de cromatină despiralizată care migrează spre cei doi poli ai celulei",
      "E": "În faza G1 a ciclului celular, materialul nuclear se găseşte sub formă de cromatină despiral.izată"
    }
  },
  {
    "numar": 118,
    "intrebare": "Selectaţi afirmaţiile false referitoare la materialul nuclear al celulei:",
    "variante": {
      "A": "Nucleozomul este o structură cu dimensiuni electronomicroscopice, alcătuită din ADN şi complexe histonice",
      "B": "Un nucleozom este o structură alcătuită dintr-un lanţ dublu spiralat de acid ribonucleic (ARN) înffişurat în jurul complexelor de histone",
      "C": "Un cromozom este alcătuit din milioane de nucleozomi care se înfăşoară între ei",
      "D": "Structura şi conţinutul nucleului sunt implicate direct în reproducerea celulară",
      "E": "N~cleozomul este alcătuit dintr-un mare număr de molecule de acid dezoxiribonucleic, în Jurul cărora se înffişoară proteina histonică"
    }
  },
  {
    "numar": 119,
    "intrebare": "Despre reproduttrta celulari şi dclul celular este adevlrat ci:",
    "variante": {
      "A": "ln anumite tesuturi a]e corpului uman celulele se divid frecvent (tract gastrointestinal), in aJtclc se divid mai rar",
      "B": "Ciclul celuJar are doul etape importante: interfaza (01-S-02) şi mitoza (profaza-metafazaanafaz. l-telofaz1)",
      "C": "Ciclu] celular poate fi definit ca repetarea creşterii şi reproducerii celulare",
      "D": "Una dintre etapele ciclului celular este interfaza fonnată din patru faze: profază, metafază, anafaz1 şi telofaz.ă",
      "E": "Nucleul, prin structura şi conţinutul lui, este direct implicat în reproducerea celulară"
    }
  },
  {
    "numar": 120,
    "intrebare": "Selectafi rispunsurile corecte referitoare la ciclul celular:",
    "variante": {
      "A": "Perioada din cadrul ciclului celular în care ADN-ul nuclear al celulei este distribuit spre cele două celule fiice se numeşte mitoză",
      "B": "Etapa interfazei în care celula sintetizează proteine structurale şi enzime este; repi eze1 ltltă de fm G3",
      "C": "Faza S, aparţinând interfazei, reprezintă perioada în care ADN-ul din nucleu se replică (fiecare cromozom fiind copiat cu acurateţe)",
      "D": "În timpul fazei 0 2 a interfazei, celula se pregăteşte de mitoză, iar proteinele citoplasmatice se organizează într-o serie de filamente numite histone",
      "E": "În faza G2a interfazei celulele cresc, îşi îndeplinesc func~a şi se pregătesc de intrarea în mitoză"
    }
  },
  {
    "numar": 121,
    "intrebare": "Selectaţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "lnterfaza este perioada în care se desfăşoară toate activităţile specifice unei celule",
      "B": "Cariokineza reprezintă diviziunea efectivă a celulei",
      "C": "Creşterea în dimensiuni a celulei se produce în toate cele trei faze distincte ale interfazei",
      "D": "Ciclul celular constă în patru faze distincte, care se desfăşoară în ordinea: anafaza, profaza, metafaza şi telofaza",
      "E": "După faza S a interfazei, în urma replicării ADN-ului nuclear, celula va avea 46 de cromozomi, fiecare cu câte două cromatide per cromozom"
    }
  },
  {
    "numar": 122,
    "intrebare": "Ciclul celular prezintă ca etape majore interfaza şi mitoza. Care dintre afirmaţiile de mai jos caracterizează interfaza?",
    "variante": {
      "A": "Este perioada ciclului celular în care ADN-ul (acidul dezoxiribonucleic) nuclear al celulei este împărţit între cele două celule fiice",
      "B": "Este faza în care cromozomii se găsesc sub formă de cromatină despiralizată",
      "C": "În cadrul ei se derulează faza S, în care are loc dublarea cantităţii de ADN (acid dezoxiribonucleic)",
      "D": "Este perioada în care se desfăşoară toate activităţile specifice unei celule",
      "E": "Se mai numeşte citokineză (formarea a două celule separate)"
    }
  },
  {
    "numar": 123,
    "intrebare": "Selectaţi afirmaţiile false cu privire la ciclul celular:",
    "variante": {
      "A": "Are două perioade majore: interfaza şi mitoza",
      "B": "lnterfaza are patru faze ( care decurg în ordinea telofază, anafază, metafază şi profază), iar mitoza trei faze (care decurg în succesiunea G1, G2 şi SJ)",
      "C": "În faza G2a mitozei, celula sintetizează proteine structurale, enzime şi creşte în dimensiuni",
      "D": "În faza Sa interfazei, ADN-ul (acidul dezoxoribonucleic) nuclear se replică, dar nu apare sub formă de cromozomi, ci sub formă de cromatină",
      "E": "În faza S, prin procesul de replicare a ADN-ului (acidului dezoxiribonucleic), cele 46 de cromatide citoplasmatice ( care formează cromatina nucleară) îşi sintetizează câte două copii identice"
    }
  },
  {
    "numar": 124,
    "intrebare": "Alegeţi asoci!rile corecte re~eritoare la ciclul celular şi la fazele (etapele) sale:",
    "variante": {
      "A": "ln_terf~za - repl~c~rea ADN-ului -: dcs~_urarea activitălilor specifice celulei",
      "B": "C1tokmeza - alinierea cromozomilor la nivelul plăcii metafazice - 92 de cromatide",
      "C": "Faza G, - activităti normale ale celulei (secreţia de substan1e în celula glandulara contracţia în celula musculară)",
      "D": "Ciclul celular - derularea a trei faze distincte - profaza, metafaza şi telofaza - finalizare prin meioz.ă",
      "E": "Faza G, din interfază - sinteză de proteine structurale - creştere dimensională a celulei - cromatină despiralizată"
    }
  },
  {
    "numar": 125,
    "intrebare": "Despre cromatide, cromozomi şi cromatini este adevărat ci:",
    "variante": {
      "A": "Se prezintă sub fonnă de structuri fibrilare sau granulare vizibile cu ochiul liber",
      "B": "Conţin infonnaţia genetică pentru sinteza proteinelor",
      "C": "Se asociază cu moleculele de ATP (adenozin-trifosfat), fonnând nucleozomi O. Conţin ADN (acid dezoxiribonucleic) şi proteine asociate acestuia, denumite histone",
      "E": "Nu con~n ARN (acid ribonucleic)"
    }
  },
  {
    "numar": 126,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la mito~:",
    "variante": {
      "A": "Este una dintre cele două perioade ale ciclului celular, alături de interfază",
      "B": "Este una dintre cele două perioade ale ciclului celular, alături de spiralizarea cromozomilor",
      "C": "Este perioada ciclului celular în care ADN-ul (acidul dezoxiribonucleic) nuclear al celulei este împărţit între cele două celule fiice",
      "D": "După mitoză urmează faza S, etapă a interfazei",
      "E": "Este singura perioadă în care celula sintetizează proteine structurale"
    }
  },
  {
    "numar": 127,
    "intrebare": "Selectaţi informaţiile corecte referitoare la mitoză:",
    "variante": {
      "A": "Este un proces continuu care cuprinde mai multe etape succesive (profaza, metafază, anafază şi telofază)",
      "B": "Stadiul în care cele 92 de cromatide se aliniază sub fonna a 46 de cromozomi de-a lungul plăcii ecuatoriale este metafaza",
      "C": "1n timpul profazei, structurile microscopice care migrează spre polii opuşi ai celulei se numesc centrozomi O. Când cromozomii ajung la polii opuşi ai celulei, spiralizându-se pentru a fonna cromatina, celula se află în telofază",
      "E": "Când cromozomii ajung la polii opuşi ai celulei, despiralizându-se şi dispersându-se pentru a fonna cromatina, celula se află în telofază"
    }
  },
  {
    "numar": 128,
    "intrebare": "Selectaţi asocierile adevărate referitoare la evenimentele derulate în timpul mitozei:",
    "variante": {
      "A": "La începutul profazei - condensarea cromatinei şi fonnarea de fiJamente vizibile",
      "B": "În timpul interfazei - desfăşurarea funcţiilor specifice ale celulei",
      "C": "!n timpul fazei G2 - sinteza enzimelor şi a proteinelor structurale",
      "D": "In timpul metafazei - alinierea perechilor de cromatide în planul ecuatorial (alinierea centromerilor în placa metafazică)",
      "E": "În timpul telofazei - despiralizarea şi dispersarea cromozomilor ajunşi la polii opuşi ai celulei, pentru a fonna mase de cromatină •"
    }
  },
  {
    "numar": 129,
    "intrebare": "ARN-ul (1dd11l ribonucleic) e le continui în etluli inlr-o serie de slruclurl, cu Htt'pţt■ :",
    "variante": {
      "A": "Rjboromilor, la nivelul c!rora are loc sinteza proteinelor",
      "B": "Moleculelor care transportă in citoplasmă informaţia genetică, primită în unna tran cripţiei",
      "C": "Filamentelor fusului de diviziune, fom1ate din microtubuli",
      "D": "Moleculelor care transportă aminoacizii la ribozomi în timpul sintezei proteice",
      "E": "Cromatinei despiralizate din metafaza ciclului celular"
    }
  },
  {
    "numar": 130,
    "intrebare": "Seled ■ ti afirmatiile 1devlr1te referitoare la faza G, din interfazi:",
    "variante": {
      "A": "Este perioada în care celula sintetizeaza proteine structurale",
      "B": "Este perioada în care celula sintetizeaza enzime",
      "C": "Urmează dupA faza S a ciclului celular O. În aceastA etapă, celula creşte în dimensiuni",
      "E": "În aceastA etapă are loc replicarea ADN-ului (acidului dezoxiribonucleic) nuclear"
    }
  },
  {
    "numar": 131,
    "intrebare": "Selectaţi asocierile corecte dintre cele de mai jos referitoare la ciclul celular:",
    "variante": {
      "A": "Faza G1 - urmează mitozei - sinteză de proteine structurale şi enzime - creştere în dimensiuni a celulei",
      "B": "lnterfaza - perioadă a ciclului celular între fazele G, şi G2 - funcţii celulare inhibate",
      "C": "Faza S - sinteză de ADN (acid dezoxiribonucleic)- replicarea ADN-ului",
      "D": "Faza G2 - continuă creşterea celulară - continuă desfăşurarea funcţiilor celulei",
      "E": "Faza S - sinteza ADN-ului - citokineză - sinteza ARN-ului"
    }
  },
  {
    "numar": 132,
    "intrebare": "Selectaţi afirmaţiile adevlirate referitoare la faza S a ciclului celular:",
    "variante": {
      "A": "La sfârşitul acestei faze, cantitatea de ADN (acid dezoxiribonucleic) nuclear va fi dublă comparativ cu cea din faza G2",
      "B": "La sfârşitul acestei faze, cantitatea de ADN (acid dezoxiribonucleic) nuclear va fi dublă comparativ cu cea din faza G1",
      "C": "Se deruleaza între fazele G I şi G2",
      "D": "Este o etapă a mitozei, ca şi metafaza",
      "E": "în această fază, cromozomii nucleari nu sunt vizibili"
    }
  },
  {
    "numar": 133,
    "intrebare": "Despre succesiunea evenimentelor derulate în ciclul celular se poate afirma cli:",
    "variante": {
      "A": "Faza G1 urmează anafazei şi precede faza S",
      "B": "Faza G2 urmează fazei S şi precede profaza",
      "C": "lnterfaza cuprinde în ordine etapele S-Gi-G 1",
      "D": "Profaza târzie urmează după anafază",
      "E": "Anafaza precede metafaza şi urmează telofazei"
    }
  },
  {
    "numar": 134,
    "intrebare": "Despre faza G1 a ciclului celular nu este adevirat d:",
    "variante": {
      "A": "Acum are loc sinteza de proteine structurale şi de enzime, fără replicarea ADN-ului (acid dezoxiribonucleic)",
      "B": "Precede interfaza şi asigură sinteza proteinelor structurale şi enzimelor, ca şi replicarea ADN-ului nuclear",
      "C": "Este unnată de fazele S şi apoi G2 ale interfazei",
      "D": "Acum au loc activităti nonnale ale celulei iar cromozomii se află sub fonnă de cromatină despiralizată",
      "E": "Este denumită şi citokineză, finalizându-se prin separarea celor două celule fiice"
    }
  },
  {
    "numar": 135,
    "intrebare": "Selectaţi afirmaţiile false referitoare la faza G2 a ciclului celular:",
    "variante": {
      "A": "Este perioada în care celula se pregăteşte pentru intrarea în telofază",
      "B": "Este perioada în care celula se pregăteşte pentru mitoză",
      "C": "Urmează după faza S, la sfarşitul căreia în nucleu există 92 de cromatide (câte doUă cromatide/cromozom) O. Are loc înaintea fazei S de replicare a acidului dezoxiribonucleic",
      "E": "Cromozomii sunt spiralizaţi, cu o singură cromatidă, aşezaţi la nivelul plăcii ecuatoriale"
    }
  },
  {
    "numar": 136,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la fusul de diviziune:",
    "variante": {
      "A": "Este alcătuit din microtubuli, structuri de natură proteică",
      "B": "~ste asamblat (reconstruit) pentru fiecare mitoză şi dezasamblat la sfărşitul mitozei",
      "C": "ln profază, de filamentele lui se ataşează cromatidele prin intermediul kinetocorului de la nivelul centromerului O. Este asamblat (reconstruit) pentru fiecare interfază şi dezasamblat la sfârşitul acesteia",
      "E": "Filamentele lui sunt alcătuite din microtubuli"
    }
  },
  {
    "numar": 137,
    "intrebare": "Selectaţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "În celulele umane există 64 de cromozomi, fiecare cu câte o cromatidă/cromozom în faza G I şi cu câte două cromatide/cromozom după faza S",
      "B": "În celulele umane există 46 de cromozomi, fiecare cu câte o cromatidă/cromozom în faza G1 şi cu câte două cromatide/cromozom după faza S",
      "C": "În interfaz.ă, materialul genetic se găseşte sub formă de masă dispersată de ADN (acid dezoxiribonucleic) şi de proteine asociate lui",
      "D": "În mitoză, cromozomii se organizează sub formă de mononucleotide",
      "E": "În metafază, cromozomii se găsesc sub formă de cromatină dispersată"
    }
  },
  {
    "numar": 138,
    "intrebare": "Alegeţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "În celulele umane există 92 de cromozomi în faza G1 ,",
      "B": "Cu puţine excepţii (spre exemplu eritrocitele) toate celulele corpului uman se divid",
      "C": "O moleculă de ATP (adenozin-trifosfat) este formată din adenină (bază azotată), pentoza riboză şi trei unităţi fosfat şi serveşte drept sursă de energie imediată pentru toate celulele organismului",
      "D": "În structura fiecărui nucleozom intră milioane de cromozomi",
      "E": "În corpul uman, excesul de căldură poate provoca denaturarea structurii enzimelor implicate în reacţiile chimice"
    }
  },
  {
    "numar": 139,
    "intrebare": "Selectaţi răspunsurile şi asocierile corecte dintre cele de mai jos:",
    "variante": {
      "A": "Ciclul celular - interfaza şi mitoza - repetarea creşterii şi reproducerii celulare",
      "B": "Separarea efectivă a celor două celule fiice - citokineza - proces prin care se divide citoplasma, rezultând două celule separate",
      "C": "Replicarea ADN (acidul dezoxiribonucleic) are loc în mitoză",
      "D": "Interfaza cuprinde fazele G2-S-GJ",
      "E": "Telofaza- urmează anafazei -despiralizarea cromozomilor ajunşi la polii opuşi ai celulei - formarea unor mase de cromatină - dezasamblarea fusului de diviziune"
    }
  },
  {
    "numar": 140,
    "intrebare": "Selectati afirmatiile adevlrate dintre cele de mai jos:",
    "variante": {
      "A": "Prin ciclu celular se înţelege reproducerea sexuată a celulei procariote",
      "B": "Pierderea controlului asupra mitozei poate să conducă la apariţia cancerului",
      "C": "în celulele umane (exceptând gameţii) sunt 23 cromozomi, fiecare cu câte o cromatidă O. În anafază, cromozomii sunt tractaţi spre polii opuşi ai celulei cu ajutorul filamentelor fusului de diviziune şi adoptă forma literei „V\"",
      "E": "Mitoza este una dintre perioadele principale ale ciclului celular şi cuprinde mai multe etape succesive"
    }
  },
  {
    "numar": 141,
    "intrebare": "Selectati asocierile corecte referitoare la fazele ciclului celular:",
    "variante": {
      "A": "Faza S- interfază- replicarea ADN (acid dezoxiribonucleic)",
      "B": "Faza G2 - mitoză- celula creşte",
      "C": "Faza G1 - sinteză proteică- cromatină despiralizată",
      "D": "Faza G1 - sinteză de enzime- cromatină despiralizată",
      "E": "Faza S- mitoză- replicarea ARN-ului (acidului ribonucleic)"
    }
  },
  {
    "numar": 142,
    "intrebare": "Alegeţi succesiunea corectă a fazelor din derularea ciclului celular:",
    "variante": {
      "A": "S - G,- mitoză- G2",
      "B": "lnterfază-profază- metafază- anafază- telofază",
      "C": "G1 -S- G2-mitoză",
      "D": "S, -G- S2 - interfază",
      "E": "G, -S-G2-profază"
    }
  },
  {
    "numar": 143,
    "intrebare": "Selectaţi afirmaţiile corecte dintre cele de mai jos referitoare la o prezentare succintă a mitozei, aşa cum se desfăşoară în celula umană:",
    "variante": {
      "A": "În metafază numărul cromatidelor se dublează prin procesul de replicare",
      "B": "În profază, se dezasamblează membrana nucleară şi nucleolii dispar",
      "C": "În profaza târzie cromozomii au câte două cromatide surori şi se ataşează de filamentele fusului de diviziune prin intermediul kinetocorului de la nivelul centromerului",
      "D": "În metafază are loc alinierea cromozomilor la polii celulei-mamă",
      "E": "În anafază, câte un set de 46 de cromozomi cu o singură cromatidă migrează spre fiecare din cei doi poli ai celulei"
    }
  },
  {
    "numar": 144,
    "intrebare": "Care dintre următoarele afirmaţii sunt false?",
    "variante": {
      "A": "Profaza reprezintă prima etapă a mitozei şi este urmată de metafază",
      "B": "Microtubulii radiari, care înconjoară centriolii ajunşi la polii opuşi ai celulei în profază, poartă numele de aster",
      "C": "Căile metabolice care utilizează catabolismul asigură sinteza moleculelor mari",
      "D": "O enzimă conţine o porţiune cheie denumită substrat şi va acţiona asupra zonei active a produsului final",
      "E": "Similară fagocitozei, exocitoza este o modalitate importantă de locomoţie a celulelor secretoare"
    }
  },
  {
    "numar": 145,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la profază:",
    "variante": {
      "A": "Începe cu despiralizarea cromatinei şi formarea de filamente vizibile",
      "B": "În această etapă se produce condensarea cromatinei cu formarea de filamente vizibile",
      "C": "în această fază există câte patru copii ale fiecărui filament cromozomial",
      "D": "În această etapă există 46 de perechi de cromatide",
      "E": "În această etapă, două structuri macroscopice denumite centromeri migrează spre polii celulei"
    }
  },
  {
    "numar": 146,
    "intrebare": "În rtlultlt umanr aflate tn profazl:",
    "variante": {
      "A": "Cele douA cromatide surori sunt unite într-o regiune numită centromer",
      "B": "Nucleolii dispar. iar membrana nucleară se dezasamblează",
      "C": "Centriolii (structuri de dimensiuni microscopice) migrează spre acelaşi pol al celulei",
      "D": "Structurile de dimensiuni microscopice - centriolii - migrează spre polii opuşi ai celulei",
      "E": "Centriolii situa~ la polii opuşi ai celulei sunt înconjuraţ'i de microtubuli radiari, denumiţi aster"
    }
  },
  {
    "numar": 147,
    "intrebare": "Stltttaţi afirmaţiile false referitoare la profazi:",
    "variante": {
      "A": "Fusul de diviziune se dezasambleazA",
      "B": "Învelişul nuclear se dez.asambleazA",
      "C": "învelişul nuclear nu suferă modificări",
      "D": "Cromatidele surori (identice între ele), sunt unite la nivelul centromerului",
      "E": "Cromatidele surori (identice între ele), sunt unite la nivelul asterului"
    }
  },
  {
    "numar": 148,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la evenimentele din profază:",
    "variante": {
      "A": "Centriolii migrează spre polii celulei",
      "B": "Filamentele fusului de diviziune se extind",
      "C": "Centriolii migrează spre placa ecuatorială",
      "D": "Cromatidele se ataşează de filamentele fusului de diviziune prin intennediul unei structuri de la nivelul centromerului numită kinetocor",
      "E": "Cromatidele se ataşează de membrana celulară prin intermediul centromerilor"
    }
  },
  {
    "numar": 149,
    "intrebare": "Selectaţi modificările care apar la nivel celularin profază:",
    "variante": {
      "A": "Cele două cromatide ale cromozomilor se unesc printr-o fonnaţiune de natură lipidică numită kinetocor",
      "B": "Centriolii pozi~ona~ la cei doi poli ai celulei sunt înconjura~ de aster, alcătuit din microtubuli dispuşi radiar",
      "C": "Cromatina se ataşează de fusul de diviziune, alcătuit din microfilamente intermediare prin intermediul centromerilor O. Kinetocorii con~ o proteină motorie care contribuie la deplasarea cromozomilor în celulă",
      "E": "Membrana dublă a nucleului se dezasamblează şi nucleolii dispar"
    }
  },
  {
    "numar": 150,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la metafază:",
    "variante": {
      "A": "Este o etapă a mitozei care se dest'ăşoară după profază",
      "B": "Este o etapă a interfazei după care urmează anafaza",
      "C": "Perechile de cromatide sunt aliniate în placa ecuatorială O. în această etapă se reface învelişul nuclear",
      "E": "Placa ecuatorială se mai numeşte şi placă metafazică"
    }
  },
  {
    "numar": 151,
    "intrebare": "Selectaţi afinnaţiile false referitoare la evenimentele care se desfăşoară În metafază:",
    "variante": {
      "A": "Fusul de diviziune se dezasamblează",
      "B": "Cromozomii sunt aşeza~ în planul ecuatorial, formând placa ecuatorială sau placa metafazică",
      "C": "Reapar nucleolii",
      "D": "Se reface învelişul nuclear",
      "E": "Se dezasamblează membrana celulară"
    }
  },
  {
    "numar": 152,
    "intrebare": "Sclcc1a,1 aOrma,me a,levilroCc refcrlCoorc la 11nofull:",
    "variante": {
      "A": "Cromozomii sunt tructn\\l spre 1111 singur pol ni celulei",
      "B": "Cromozomii sunt tmctn\\i spre polii opuşi ol cclulcl . Pe ml\\suri'I cc migrcozft spre poli, cromozomii inu forma literei „V\" O. Cromozomii sunt otnşoli de filom cntcle fusului de cJlviziunc, în zonu centromerului",
      "E": "Cromozomii sunt atoşn\\i pc plnca ccuntorinln"
    }
  },
  {
    "numar": 153,
    "intrebare": "Selectaţi afirmaţiile false referitoare la anafază:",
    "variante": {
      "A": "Se desfhşoorl\\ îointen metnfnzci"
    }
  },
  {
    "numar": 13,
    "intrebare": "Co etnpA o mitozei este unnatl\\ de tclofnzn şi preccdotl1 de rnctnfa11i",
    "variante": {
      "C": "Cromozomii cu o singurii cromat.id!.\\ se îndepl.\\rtcnzl.\\ unul de celălalt, fiind ataşa\\i filamentelor fusului de diviziune",
      "D": "Pentiu cil unul dintre lelomerc rt\\mfl11e în urml1, cromozomii se deplasca7l1 spre polii celulei, luând fomlll literei „Y\"",
      "E": "Pe mAsurl\\ cc migrează, cromozomii inu fonna literei „V\", fiind pe toată lungimea lor ataşa\\i de filamentele fusului de diviziune"
    }
  },
  {
    "numar": 154,
    "intrebare": "Selectaţi afirmaţiile false referitoare la telofazil:",
    "variante": {
      "A": "În derularea ei, cromozomii ajung la polii opuşi ai celulei",
      "B": "Ca etapA în desfAşumrea mitozei, urmează dupii anafază",
      "C": "Acum se fonnează fusul de diviziw1e al unnătoarei mitoze",
      "D": "Cromatina se condensează şi prin dispersare, formează cromoromii care se deplasează spre poli",
      "E": "To~ cromozomii ajunşi la acelaşi pol al celulei se spiralizează, se dispersează şi fonnează mase de cromatinA"
    }
  },
  {
    "numar": 155,
    "intrebare": "Selectaţi asocierile corecte referitoare la evenimentele din telofazi:",
    "variante": {
      "A": "Fus de diviziune - formare",
      "B": "Fus de diviziune - dezasamblare",
      "C": "Înveliş nuclear - refacere",
      "D": "Înveliş nuclear - dezasamblare",
      "E": "Nucleolii - reapariţie"
    }
  },
  {
    "numar": 156,
    "intrebare": "Selectaţi enunţurile care conţin câte douii afirmaţii adeviirate referitoare la evenimentele din Celofazii:",
    "variante": {
      "A": "Cromozomii ajung la polii opuşi ai celulei. Se reface învelişul nuclear",
      "B": "Se dezasamblează învelişul nuclear. Se fonneazll fusul de diviziune",
      "C": "Cromozomii se despiralizează şi se dispersează pentru a forma mase de cromatină. Reapar nucleolii",
      "D": "Se dezasamblează fusul de diviziune. Dispar nucleolii",
      "E": "Se reface învelişul celular. Se fonnează cromozomii cu câte două centromere surori"
    }
  },
  {
    "numar": 157,
    "intrebare": "Selectaţi evenimentele care nu se petrec în mitozii:",
    "variante": {
      "A": "Începe condensarea cromatinei în metafază",
      "B": "În profază, centriolii migrează spre polii opuşi ai celulei",
      "C": "Centromerii se ataşeaz.ă de filwnentele fusului de diviziw,e prin cromatide (proteine motorii)",
      "D": "În metafază, toate perechile de nucleotide se aliniază la polii celulei",
      "E": "În anafază, spre fiecare pol al celulei se deplasează câte 46 de cromozomi"
    }
  },
  {
    "numar": 158,
    "intrebare": "Selectaţi afirmaţiile adevirate referitoare la citokJntzi:",
    "variante": {
      "A": "Are loc în interfazA, înaintea profazei",
      "B": "Este procesul prin care citoplasma se divide şi se formează două celule separate (celulele fiice)",
      "C": "Este procesul de unire a celor două celule fiice, dând naştere unei noi celule unice",
      "D": "Este procesul prin care citoplasma celulei care se divide se distribuie între cele două celule fiice",
      "E": "începe prin apariţia unui şanţ de clivare la nivelul plăcii ecuatoriale"
    }
  },
  {
    "numar": 159,
    "intrebare": "Selectaţi asocierile corecte dintre cele de mai jos:",
    "variante": {
      "A": "Şanţ de clivare - şanţ apărut la nivelul kinetocorului",
      "B": "Citokineza - separarea celor două celule fiice",
      "C": "Mitoza şi citokineza - permit creşterea organismului prin reproducere sexuată",
      "D": "Clivaj celular - strangularea citoplasmei de către membrana celulară, prin contracţia microfilamentelor, finalizată cu formarea celulelor fiice",
      "E": "Mitoza şi citokineza - înlocuirea celulelor îmbătrânite şi deteriorate, prin formare de noi celule"
    }
  },
  {
    "numar": 160,
    "intrebare": "Selectaţi afirmaţiile false referitoare la clivajul celular:",
    "variante": {
      "A": "Este posibil datorită contracţiei microfilamentelor",
      "B": "Este posibil datorită relaxării microfilamentelor",
      "C": "Reprezintă unirea celor două celule fiice",
      "D": "Reprezintă separarea celor două celule fiice",
      "E": "Are loc între metafază şi telofază"
    }
  },
  {
    "numar": 161,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la mitoză:",
    "variante": {
      "A": "Permite organismului să crească prin formarea de noi celule",
      "B": "Presupune formarea de celule îmbătrânite",
      "C": "Permite înlocuirea celulelor îmbătrânite sau deteriorate, cu celule noi",
      "D": "Cuprinde mai multe etape succesive şi alături de interfaza participă la alcătuirea ciclului celular",
      "E": "Mai poartă numele de diviziune meiotică"
    }
  },
  {
    "numar": 162,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire Ja mitoză:",
    "variante": {
      "A": "În profază, membrana nucleară şi nucleolii dispar iar cromatina se condensează",
      "B": "în metafază, centriolii se aliniază în planul ecuatorial, formând placa ecuatorială c. în anafază, cromozomii cu o singură cromatidă se deplasează către cei doi poli o. în telofază, cromozomii se condensează, devenind vizibili şi se reasamblează nucleolii fonnaţi din ADN",
      "E": "Pierderea controlului asupra mitozei poate avea drept cauză o mutaţie a ADN-ului ( acidului dezoxiribonucleic)"
    }
  },
  {
    "numar": 163,
    "intrebare": "Selectaţi afirmaţiile adevirate dintre cele de mai jos:",
    "variante": {
      "A": "Cromozomii se despiralizează în telofază",
      "B": "Profai.a timpurie urmeaz.ă profazei târzii",
      "C": "Segmentele funcţionale ale cromozomilor sunt denumite gene",
      "D": "Există circa 3. 000 de gene în nucleii celulelor umane",
      "E": "Glicolipidele membranare sunt depozitarii informaţiei genetice în celula procariotă"
    }
  },
  {
    "numar": 164,
    "intrebare": "Selectati afirmatiile adevarate referitoare la boala canceroasl (cancer):",
    "variante": {
      "A": "Presupune creşterea ritmului de derulare a mitozelor",
      "B": "Presupune scăderea ritmului de derulare a mitozelor",
      "C": "Este o afectiune în care celulele canceroase, care nu funcţionează normal, se pot răspândi în organism",
      "D": "Poate să apară în urma unei mutaţii suferite de ADN (acidul dezoxiribonucleic)",
      "E": "Nu presupune pierderea controlului mitozei, ci doar o răspândire accelerată a unor celule care funcţionează normal în organism"
    }
  },
  {
    "numar": 165,
    "intrebare": "Alegeţi afirmafiile adevilnte referitoare la cromozomi:",
    "variante": {
      "A": "Baza azotată uracil şi monozaharidul riboză sunt substanţe organice prezente în structura cromozomilor",
      "B": "În alcătuirea cromozomilor se regăsesc proteinele denumite histone şi acidul dezoxiribonucleic",
      "C": "Vitamina Ceste absentă din structura cromozomilor",
      "D": "Prin supraspiralizare, cromozomii vor forma cromatină condensată",
      "E": "Compactarea suplimentară a ADN-ului şi formarea cromozomilor condensaţi se realizează prin supraspiralizarea nucleozomilor"
    }
  },
  {
    "numar": 166,
    "intrebare": "Selectaţi afirmaţiile adevlirate cu privire la gene:",
    "variante": {
      "A": "Sunt segmente funcţionale ale cromozomilor",
      "B": "Sunt în număr de circa 3x 103 în nucleii celulelor umane",
      "C": "Pe una dintre moleculele ADN ale dublului helix, la locul unde gena va fi exprimată, se leagă enzima ARN-polimerază, declanşând transcripţia",
      "D": "Genele sunt ţinute sub control în timpul mitozei, cromozomul fiind compactat",
      "E": "Conţin secvenţe nucleotidice cu uracil şi riboză"
    }
  },
  {
    "numar": 167,
    "intrebare": "Selectaţi afirmatiile adevlirate despre acizii nucleici:",
    "variante": {
      "A": "ADN (acid dezoxiribonucleic) este format din baze azotate, riboză şi acid fosforic",
      "B": "ARN (acid ribonucleic) este format din baze azotate, dezoxiriboză, riboză şi acid fosforic",
      "C": "Când o catenă din dublul helix al ADN-ului (acidul dezoxiribonucleic) funcţionează în transcripţie, cealaltă catenă rămâne dormantă",
      "D": "Pentru a forma molecule de ARNm, celula îndepărtează secvenţele intercalate necodante ale ARN, denumite exoni",
      "E": "Pentru a forma moleculele de ARNm final, celula îndepărtează secvenţe intercalate necodante de ARN, denumite introni"
    }
  },
  {
    "numar": 168,
    "intrebare": "Despre acizii nucleici este adevlirat că:",
    "variante": {
      "A": "Succesiunea nucleotidelor (cu bazele azotate) din ADN reprezintă codul genetic şi determină secvenţa în care sunt legaţi aminoacizii în proteine",
      "B": "ARN-ul transportă instrucţiuni de la ADN-ul nuclear în citoplasmă, unde la nivelul ribozomilor, are loc sinteza proteică",
      "C": "Una dintre diferenţele structurale între ARN şi ADN constă în prezenţa ribozei în ARN şi a dezoxiribozei în ADN",
      "D": "Una dintre diferenţele structurale între ARN şi ADN implică baza azotată uracil, prezentă în nucleotidele ADN-ului şi absentă în nucleotidele ARN-ului",
      "E": "Sunt implicaţi în procesele de transcripţie şi translaţie"
    }
  },
  {
    "numar": 169,
    "intrebare": "Dnp\" tromozoml poate 1nrm1 d:",
    "variante": {
      "A": "Reprezinll unitA!ile liniare în care te organizat ADN-ul în nucleul celulei",
      "B": "Cont:io stgmente funcţionale denumite gene",
      "C": "Fi«art cromozom te alcAtuit din milioane de unităţi numite nucleozomi O. Se form eaz.A prin condensarea ARN-ului, inflşurarea porţiunilor de ARN în jurul comple..-.:elor de histone. formând nucleozomii, urmată de supraspiralizarea nucleozom i lor",
      "E": "Cromoz.omii rondensa!i rezultă din despiralizarea nucleozomilor"
    }
  },
  {
    "numar": 170,
    "intrebare": "Desprt proteine este 1de\\lint ci:",
    "variante": {
      "A": "Sunt compuşi anorganici folosiţi ca enzime în reacliile chimice din celule",
      "B": "SW1t compuşi organici, utiliz.a!i şi ca materiale de structură în celulele corpului",
      "C": "Apar în structura microtubulilor şi a microfilamentelor",
      "D": "Lipsesc în structura citoscheletului, format din microtubuli, microfilamente şi filamente i ntennediare",
      "E": "Pot fi molecule specializate, care vor fi exportate de către celule pentru a fi utilizate în diverse activită!i extracelulare"
    }
  },
  {
    "numar": 171,
    "intrebare": "Selecta~ informa~ile corecte referitoare la structura şi rolul acizilor nucleici în sinteza proteici:",
    "variante": {
      "A": "Secvenţa de aminoacizi dintr-o proteină este determinată de succesiunea nucleotidelor din ADN (nucleotide în componenţa cărora intră bazele azotate)",
      "B": "ADN-ul (acidul dezoxiribonucleic) conţine baza azotată timină, în timp ce ARN-ul (acidul ribonucleic) nu conţine uracil",
      "C": "Structurile citoplasmatice conţinând ARN (acid ribonucleic) şi în care sunt legaţi între ei aminoacizii pentru a fonna proteine, se numesc ribozomi",
      "D": "Acidu] nucleic responsabil de transportul informapei de la ADN în citoplasmă este ARNt",
      "E": "Moleculele de ARNt (ARN de transfer) se găsesc libere în citoplasmă şi transportă aminoacizii la ribozomi"
    }
  },
  {
    "numar": 172,
    "intrebare": "Selectaţi afirmaţiile adevărate referitoare la etapa de translaţie din cursul sintezei proteic,e:",
    "variante": {
      "A": "Este procesul prin care se formează o catenă proteică prin ataşarea în lanţ a bazelor azotate complementare până la apariţia codonului stop",
      "B": "Reprezintă etapa în care se foloseşte secvenţa de codoni a ARNm pentru a ghida secvenţa de aminoacizi a proteinelor",
      "C": "Este etapa în care molecula de acid dezoxiribonucleic părăseşte nucleul celulei şi ajunge în citoplasmă la ribozomi",
      "D": "Este etapa în care molecula de ARNm, ajunsă la ribozomi, îşi expune codonii (triplete, adică seturi de câte 3 nucleotide, care conţin bazele azotate)",
      "E": "Este etapa în care codul genetic este „decodificat\" într-o secvenţă de aminoacizi din proteină"
    }
  },
  {
    "numar": 173,
    "intrebare": "Selectaţi afirmaţiile adeviirate referitoare la evenimentele din cadrul sintezei proteice:",
    "variante": {
      "A": "ARN-ul de transfer (ARNt) aduce informaţia conform căreia se realizează legăturile dintre aminoacizi pentru a fonna lanţul proteic",
      "B": "Prin unirea mai multor sute de mii de aminoacizi în lizozomi rezultă o moleculă organică numită proteină",
      "C": "Odată utilizată, molecula de ARNm este degradată şi nucleotidele sale se întorc în nucleu"
    }
  },
  {
    "numar": 173,
    "intrebare": "Odată sintetiz.ată, proteina este îndepărtată din ribozomi pentru a putea fi procesată în continuare (ea poate fi modificată în aparatul Golgi)",
    "variante": {
      "E": "Sintez.a moleculelor de ARNm are loc în nucleu, fiind declanşată de ARN-polimerază (care se leagă la una dintre catenele dublului helix al ADN, la locul unde gena va fi exprimată)"
    }
  },
  {
    "numar": 174,
    "intrebare": "Sintetic, tnnscripţia În procesul sintezei proteice este descrisi Htfel:",
    "variante": {
      "A": "O catenă de ARNm se formeaz.ă conform secvenţei de baze complementare dintr-o catenă de ADN",
      "B": "Prin sintez.a ARNm se transcrie informaţia ADN-ului pe o moleculă ARN",
      "C": "Molecula de ARNm transportă mesajul genetic la nucleu pentru sintez.a proteică",
      "D": "Molecula ARNr este responsabilă de secvenţa de aminoacizi din structura proteinei, ea deţinând anticodonul",
      "E": "Odată sintetiz.ată, molecula de ARNm transportă mesajul în citoplasmă (la ribozomi) pentru sintez.a proteică"
    }
  },
  {
    "numar": 175,
    "intrebare": "Sintetic, tnnslaţia În procesul sintezei proteice este descrisA astfel:",
    "variante": {
      "A": "O catenă de ARNt conţinând codonii soseşte la ribozom, unde întâlneşte molecule de ARNr, care transportă acizii am inaţi",
      "B": "Molecula de ARNm conţine codonul şi soseşte la ribozom, unde întâlneşte molecula de ARNt, care conţine anticodonul şi transportă aminoacidul corespunzător",
      "C": "La întâlnirea codonului de pe ARNm cu anticodonul de pe ARNt are loc împerecherea bazelor.complementare şi este cedat aminoacidul adus de ARNt",
      "D": "Complementaritatea codon-anticodon plasează aminoacizii într-o anumită poziţie, apoi aceştia sunt detaşaţi de lanţul proteic care creşte",
      "E": "Complementaritatea codon - anticodon plasează aminoacizii într-o anumită poziţie, apoi aceştia sunt ataşaţi lanţului proteic care creşte"
    }
  },
  {
    "numar": 176,
    "intrebare": "Alegeţi afirmaţiile adevirate dintre cele de mai jos:",
    "variante": {
      "B": "Procesul de translaţie constă în „decodificarea\" secvenţei de nucleotide a ARNm, într-o secvenţa de aminoacizi din proteină",
      "C": "Transcripţia are loc în citoplasma celulei",
      "D": "Translaţia se desfăşoară în interiorul lizozomilor",
      "E": "ADN-ul (acidul dezoxiribonucleic) se găseşte majoritar în nucleu, dar este prezent şi în mitocondrie"
    }
  },
  {
    "numar": 177,
    "intrebare": "Alegeţi afirmaţiile adevirate dintre cele de mai jos:",
    "variante": {
      "A": "Translaţia este procesul prin care secvenţa de aminoacizi din proteină este codificată, rezultând o secvenţă de nucleotide în ADN (acid dezoxiribonucleic)",
      "B": "Reticulul endoplasmatic neted nu prezintă pe suprafaţa sa ribozomi",
      "C": "în citoplasma celulei nu se întâlnesc ribozomi liberi",
      "D": "Mitocondria este sediul respirapei celulare şi fumizează A TP-ul necesar diferitelor activităţi celulare",
      "E": "în etapa de translaţie din cadrul sintezei proteice, când codonul moleculei de ARNm îşi întâlneşte anticodonul de pe molecula de ARNt, bazele lor se împerechează în mod complementar, poziţionând astfel aminoacidul transportat de ARNt"
    }
  },
  {
    "numar": 178,
    "intrebare": "Alegeţi 1firm1ţiile false dintre cele de mai jos:",
    "variante": {
      "A": "Reticulul endoplasmatic neted reprezintă sediul exclusiv al sintezei proteice",
      "B": "La finalul translaţiei, moleculele de ADN (acid dezoxiribonucleic) se spiralează la loc pentru a fonna din nou helixul triplu caracteristic",
      "C": "Translatia începe prin ataşarea la ribozom a moleculei de ARNm, care îşi expune bazele în cadrul seturilor de câte trei nucleotide (îşi expune codonii)",
      "D": "Translaţia începe cu ataşarea la centrozom a moleculei de ARNm, care îşi expune bazele în seturi de câte trei (îşi expune anticodonii complementari)",
      "E": "Molecula de ARNt prezintă anticodonul, care se împerechează cu codonul complementar depeARNm"
    }
  },
  {
    "numar": 179,
    "intrebare": "Alegeţi afirmaţiile false dintre cele de mai jos:",
    "variante": {
      "A": "în translaţie, nucleotidele ARNm se citesc în grupuri de câte două, denumite codoni",
      "B": "în procesul de transcripţie, molecula de ARNm este copiată de pe o singură catenă din dublul helix al ADN-ului (acidului dezoxiribonucleic)",
      "C": "în procesul de transcripţie, enzima ADN-polimerază se leagă de una dintre moleculele de ADN ale dublului helix, cealaltă catenă rămânând dormantă",
      "D": "ARNt transportă aminoacizii la lizozom, unde va avea loc translaţia informaţiei pentru fonnarea lanţului peptidic",
      "E": "Odată sintetizată, proteina se desprinde de ribozom, urmând a fi procesată în continuare"
    }
  },
  {
    "numar": 180,
    "intrebare": "Care dintre informaţiile de mai jos despre sinteza proteică sunt adevărate:",
    "variante": {
      "A": "Translaţia (,,decodificarea\" codului genetic într-o secvenţă de aminoacizi) precede transcripţia",
      "B": "O catenă de ARNm este sintetizată prin transcripţie de pe ADN (acidul dewxiribonucleic), confonn principiului complementarităţii bazelor azotate",
      "C": "ARNm prezintă un anticodon care întâlneşte codonul de pe ARNt, permiţând împerecherea bazelor azotate complementare",
      "D": "Transcripţia are loc în nucleul celulei, fiind urmată de deplasarea ARNm în citoplasmă şi de ataşarea lui la ribozomi",
      "E": "Transcripţia începe odată cu legarea ARN-polimerazei de una dintre catenele dublului helix al ADN-ului (acidul dezoxiribonucleic), cealaltă catenă rămânând donnantă"
    }
  },
  {
    "numar": 181,
    "intrebare": "Alegeţi asocierile corecte referitoare la sinteza proteici:",
    "variante": {
      "A": "Secvenţă în ADN ( citozina-timină-adenină)- transcripţie - secvenţă în ARNm (guaninăadenină- uracil)",
      "B": "ARN de reglare - copierea codului genetic al AR'l'llm prin transcripţie - transferul informaţiei pe ARNt",
      "C": "Codon ,,stop\" - codon care codifică un aminoacid - codon care continuă alungirea lanţului proteic",
      "D": "ARNt - molecule libere în citoplasma celulelor şi care conţin anticodonul - ataşare de aminoacizi specifici şi transportul lor la ribozomi",
      "E": "lntroni - secvenţe intercalate necodante ale ARNm - îndepărtare când se finalizează structura moleculei de ARNm"
    }
  },
  {
    "numar": 182,
    "intrebare": "Alegeţi afinnaţiile adevlrate despre sinteza proteinelor:",
    "variante": {
      "A": "Transcrip~a este procesul prin care codul genetic este copiat de pe ARNm într-o secvenţă de aminoacizi",
      "B": "În transcripţie, catena ARNm este sintetizată pe principiul complementarităţii bazelor neazotate ale ADN",
      "C": "Transcripţia ( o primă etapă în sinteza proteică} este urmată de translaţie",
      "D": "Enzima ARN-polimerază participă la transcripţie, legându-se de catena de ADN (matriţă) la locul unde gena va fi exprimată",
      "E": "Enzima ARN-polimerază se deplasează de-a lungul catenei de ADN (matriţă) citind nucleotidele una câte una"
    }
  },
  {
    "numar": 183,
    "intrebare": "Pentru ca sinteza proteici să aibă loc sunt necesare următoarele:",
    "variante": {
      "A": "Enzime ( colinesteraza), ADN monocatenar, ARNm",
      "B": "Aminoacizi din rezerva care intră în componenţa majorităţii proteinelor",
      "C": "Rezerva de 200 de aminoacizi, care compun majoritatea proteinelor",
      "D": "Enzime, ADN (acid dezoxiribonucleic), ARNm (mesager), ARNt (de transfer)",
      "E": "ARNr (ribozomal), ca parte componentă a ribozomilor şi ARNm (mesager), care primeşte codul genetic al ADN-ului şi îl transportă în citoplasmă"
    }
  },
  {
    "numar": 184,
    "intrebare": "Selectaţi afirmaţiile adevărate cu privire la codul genetic şi sinteza de proteine:",
    "variante": {
      "A": "Codonul este o secvenţă de trei nucleotide (în componenţa cărora intră bazele azotate) care aparţine moleculei de ARNm şi care se va împerechea cu anticodonul ( complementar) de pe molecula de ARNt",
      "B": "Există trei codoni „stop\" care codifică aminoacizi şi anunţă ribozomul să continue alungirea lanţului proteic",
      "C": "După ce transcripţia a avut loc, molecula de ARNm se modifică pentru a regla activitatea genică, prin îndepărtarea unor secvenţe intercalate necodante, numite introni",
      "D": "Codul genetic constă în succesiunea bazelor azotate din structura proteinelor",
      "E": "Odată utilizate în sinteza proteică, moleculele de ARNm sunt degradate şi nucleotidele care au intrat în componenta lor se întorc în nucleu"
    }
  },
  {
    "numar": 185,
    "intrebare": "Molecula de ARN mesager final conţine:",
    "variante": {
      "A": "Introni, dar nu exoni (secvenţe intercalate care par a nu deţine informaţie genetică legată de sinteza proteică)",
      "B": "Exoni (secvenţe codante), dar nu introni (secvenţe necodante)",
      "C": "Regiuni funcţionale din structura genelor folosite efectiv pentru codificarea proteinelor unei celule",
      "D": "Exoni, care deşi formează doar aproximativ 5% din totalul materialului genetic al unei celule umane, reprezintă partea exprimată a genomului uman",
      "E": "Regiuni nefuncţionale din structura genelor, denumite exoni"
    }
  },
  {
    "numar": 186,
    "intrebare": "Selectaţi informaţiile adevărate cu privire la controlul genetic:",
    "variante": {
      "A": "Celula reglează şi controlează expresia genică ( ea nu produce în permanenţă toate tipurile de proteine, ceea ce ar însemna o funcţionare neeconomică)",
      "B": "După îndepărtarea intronilor (segmente care nu par a deţine nici o informaţie genetică legată de sinteza proteică), se formează molecula finală de ARNm prin unirea exonilor (regiunile funcţionale din structura genelor)",
      "C": "Contro!ul_ expresiei genice a fiecărei celule apare la un singur nivel celular (doar iri transcnpfie)",
      "D": "În timpul mitozei, supraspiralii.area şi compactarea cromozomului nu influcnţea,_.a accesul la gene",
      "E": "Expresia genică este controlatA şi de cAtre ARN-urile de reglare, ale căror mecanisme de acţiune sunt încă în stadiu de cercetare"
    }
  },
  {
    "numar": 187,
    "intrebare": "Alegeţi afirmaţiile adevirate despre materialul nuclear al celulei umane:",
    "variante": {
      "A": "Este reprezentat de o moleculă de ADN circular care formeaza cromozomii în diviziune",
      "B": "Contine ADN (acid dezoxiribonucleic) şi proteine",
      "C": "În nucleii celulelor umane există circa 30000 de gene (segmente funcţionale ale cromozomilor)",
      "D": "O genă reprezintă întreaga informaţie genetică conţinută într-un cromozom",
      "E": "ADN-ul şi histonele se organizează în nucleozomi, iar aceştia, prin supraspiralizare, formează cromozomul condensat"
    }
  },
  {
    "numar": 188,
    "intrebare": "Alegeţi, dintre enunţurile de mai jos, pe cele care conţin prima afirmaţie adevira(i şi a doua afirmaţie falsi:",
    "variante": {
      "A": "Reproducerea celulara nu depinde de structura şi nici de conţinutul nucleului celulei. Hematiile adulte (globulele roşii) nu se divid",
      "B": "În tractul gastrointestinal celulele se divid frecvent, spre deosebire de alte ţesuturi ale corpului. Fiecare nucleozom este alcătuit din milioane de cromozomi",
      "C": "Reproducerea asexuată constă în diviziunea unei celule în cele două celule fiice identice. Reproducerea sexuată nu este caracteristică speciei umane",
      "D": "Formarea de noi celule pentru creştere, reparare sau înlocuire se realizează prin reproducere asexuată. Înainte de a fi transportate spre destinaţiile finale, proteinele sunt procesate în exteriorul celulei",
      "E": "După finaliz.area translaţiei, proteina poate fi trimisă lizozomilor pentru a servi ca enzimă în digestia celulară. Controlul expresiei genice apare la mai multe niveluri în celulă"
    }
  },
  {
    "numar": 189,
    "intrebare": "Alegeţi asocierile corecte dintre cele de mai jos:",
    "variante": {
      "A": "A TP - adenozin-trifosfat - sursă de energie imediată pentru toate celulele organismului",
      "B": "Centrozomi - unităţi formate din dublu helix de ADN înfăşurat în jurul complexului de histone - se grupează de ordinul miilor în cromozom c. Cromoproteină - masă dispersată de ADN şi proteine asociate - se formează prin spiralizarea cromozomilor",
      "D": "Introni - secvenţe necodante - nu deţin informaţie genetică legată de sinteza proteică - sunt prezenti în toate celulele umane nucleate",
      "E": "Exoni - regiunile funcţionale din structura genelor - partea exprimată a genomului uman"
    }
  },
  {
    "numar": 190,
    "intrebare": "Alegeţi asocieriJe corecte dintre cele de mai jos:",
    "variante": {
      "A": "Cili - expansiuni scurte şi numeroase - celule ale tractului respirator",
      "B": "Celulă matură anucleată - leucocit - element figurat al sângelui",
      "C": "Celula nervoasă - oligodedrocitul - mai multe prelungiri - generarea impulsului nervos",
      "D": "Celulă cu con ~i celulă cu bastonaş - neuroni receptori - retină (stratul intern)",
      "E": "Mugure gustativ - celule specializate cu microvilozităţi - fibre nervoase senzoriale ale nervilor VII şi IX"
    }
  },
  {
    "numar": 191,
    "intrebare": "Despre celulele sexuale (gameţi) se poate afirma d:",
    "variante": {
      "A": "Ovulele se fonnează în ovar prin procesul de oogenez.ă, care începe încă din viaţa intrauterină",
      "B": "Gametul feminin ( oocitul primar) este eHberat lunar din foliculul ovarian aflat în curs de dezvoltare",
      "C": "Gametul masculin (spennatozoidul) haploid (n) cu 23 de cromozomi ia naştere prin procesu I de spennatogeneză O. Spennatozoidul prezintă mai multe regiunj: cap, gât, piesă intermediară şi coada",
      "E": "Cei doi gameţi (masculin şi feminin) se pot uru în procesul fecundaţiei, dând naştere zigotului haploid (n) cu 46 de cromozomi în nucleu"
    }
  },
  {
    "numar": 192,
    "intrebare": "Despre membrana celulară (plasmatică) se poate afirma că:",
    "variante": {
      "A": "Nu este penneabilă pentru molecule mici (apă, oxigen)",
      "B": "La celula (fibra) musculară poartă denumirea de sarcolemă",
      "C": "Pennite trecerea prin difuziune a unor molecule mici de solvit",
      "D": "Sarcolema poate prezenta un sistem de invaginări (sistemul tubilor transversali sau al tubilor T)",
      "E": "În timpul endocitozei, o mică porţiune a membranei celulare se plfază şi înglobează particule din interiorul celulei, pe care le va elimina în exterior"
    }
  },
  {
    "numar": 193,
    "intrebare": "Despre relaţia celule - energie sunt adevărate următoarele:",
    "variante": {
      "A": "Fiecare reacţie chimică a organismului implică schimb de energie",
      "B": "Orice reacţie chimică în care se eliberează energie se numeşte endergonică",
      "C": "Energia produsă în timpul reacţiilor exergonice ale catabolismului este stocată în molecule de A TP (adenozin-trifosfat)",
      "D": "O cale metabolică este o secvenţă de transfonnări fizice desfăşurată exclusiv în exteriorul celulei",
      "E": "Pentru a se declanşa o reacţie chimică, este nevoie de un aport energetic denumit energie de activare"
    }
  },
  {
    "numar": 194,
    "intrebare": "Referitor la osmoză, este adevărat că:",
    "variante": {
      "A": "Dacă celulele umane sunt introduse într-o soluţie hipertonă, concentraţia mai mare de solvit se află în interioru] celulelor",
      "B": "Apa se deplasează din citoplasma celulei introdusă în soluţie hipertonă înspre exteriorul celulei, celula micşorându-se",
      "C": "Dacă celulele umane sunt introduse în soluţie izotonă, nu are loc osmoza",
      "D": "În cazul unei celule umane introduse într-o soluţie hipotonă, concentraţia mai mică de sare se află în exteriorul celulei",
      "E": "Osmoza reprezintă difuziunea moleculelor de apă printr-o membrană impenneabilă, dinspre soluţia hipotonă spre soluţia hipertonă"
    }
  },
  {
    "numar": 195,
    "intrebare": "Alegeţi asocierile corecte referitoare la sistemele de organe, componentele lor majore şi funcţiile lor:",
    "variante": {
      "A": "Scheletul - protejează corpul - oferă suport pentru locomoţie - conţine oasele corpului",
      "B": "Sistemul respirator - inimă, vase sanguine, sânge, structuri limfatice- asigură aportul de oxigen",
      "C": "Sistemul digestiv - digestia şi absorbţia nutrienţilor insolubili din hrană - include stomacul, pancreasul şi splina • O. Sistemul endocrin - coordonare şi integrare chimică a activităţilor organismului - hipofiza, tiroida, alte glande endocrine",
      "E": "Sistemul nervos - include encefalul, măduva spinării, nervii - coordonează funcţiile organismului"
    }
  },
  {
    "numar": 196,
    "intrebare": "Alegeti rlspunsurile greşite dintre cele de mai jos:",
    "variante": {
      "A": "Tegumentul. ca sistem de organe, include pielea, fără să includă părul , unghiile şi glandele sudoripare",
      "B": "Glandele salivare, glandele sudoripare, hipofii.a, glandele suprarenale şi tiroida aparţin sistemului endocrin",
      "C": "Sistemul reproducător produce celulele sexuale necesare procreării",
      "D": "Sistemul imun este în strânsă legătură cu sistemul limfatic şi funcţionează prin intennediul celulelor acestuia (limfocite T, limfocite B)",
      "E": "Sistemul nervos interac~onează cu agen~ străini şi asigură imunitatea corpului"
    }
  },
  {
    "numar": 197,
    "intrebare": "Alegeţi afirmaţiile adevărate despre diferitele funcţii ale organismului uman şi ale componentelor sale:",
    "variante": {
      "A": "Organismul uman are aceleaşi func~i cu ale celorlalte vieţuitoare şi cu ale structurilor anorganice (lipsite de viaţă)",
      "B": "Func~ile care diferen~ază organismul de tot ceea ce nu prezintă viaţă permit celulelor sale să îşi desfăşoare activităţile necesare creşterii şi supravieţuirii",
      "C": "Metabolismului - func~e importantă a vieţuitoarelor - îi este furnizată materia primă de către procese vitale precum digestia, respiraţia, circulaţia",
      "D": "Digestia, respiraţia, circula~a şi excreţia sunt adaptate şi pentru furnizarea de materie primă metabolismului, dar şi pentru îndepărtarea produşilor săi de degradare",
      "E": "Mişcarea şi excre~a reprezintă func~i ale unor structuri specializate ale organismului"
    }
  },
  {
    "numar": 198,
    "intrebare": "Sunt funcţii ale diferitelor structuri ale organismului sau ale organismului ca întreg:",
    "variante": {
      "A": "Mişcarea - rezultat al contrac~ei celulelor musculare",
      "B": "Mişcarea - la realizarea căreia participă doar oasele şi cartilajele sistemului scheletic",
      "C": "Creşterea în dimensiuni a corpului (mărirea masei sale) O. Reproducerea sexuată şi asexuată",
      "E": "Conductibilitatea - răspunsul organismului la un stimul extern sau intern"
    }
  },
  {
    "numar": 199,
    "intrebare": "Despre diviziunile suplimentare ale cavităţii abdomino-pelviene, este adevărat că:",
    "variante": {
      "A": "Se descriu două regiuni ombilicale şi două regiuni epigastrice (drepte şi stângi)",
      "B": "Se descriu nouă regiuni diferite, care includ regiunea ombilicală, situată central",
      "C": "Regiunea hipogastrică este situată imediat superior de regiunea ombilicală",
      "D": "Lateral de regiunea epigastrică se află hipocondrul drept şi hipocondrul stâng",
      "E": "Lateral de regiunea hipogastrică se află regiunile inghinale (iliace) dreaptă şi stângă"
    }
  },
  {
    "numar": 200,
    "intrebare": "Alegeţi afirmaţiile adevărate dintre cele de mai jos, referitoare la organitele celulei şi la funcţiile lor:",
    "variante": {
      "A": "Io mitocondrie, energia rezultată din degradarea moleculelor glucidice, lipidice sau de natură proteică, este folosită pentru a forma molecule de adenozin-trifosfat, care servesc nevoilor energetice ale celulei",
      "B": "Dacă un număr mare de celule mor din cauza absenţei oxigenului şi a A TP-ului, organismul va continua să funcţioneze normal până la refacerea rezervelor",
      "C": "Citoscheletul este fonnat din nucleozomi şi cromatină",
      "D": "Centrozomul este poziţionat în vecinătatea nucleului, fiind format din doi centrioli în formă de tijă şi intervine în procesul de diviziune celulară (mitoză)",
      "E": "Lizozomii sunt saci membranoşi care conţin enzime pentru digestia intracelulară"
    }
  },
  {
    "numar": 201,
    "intrebare": "Urmltoartle 1firm1tll referitoare la diverse structuri de naturi proteici sunt adevarate:",
    "variante": {
      "A": "Intri în alcătuirea citoscheletului, o re\\ea intracelulară de atomi, protoni şi ioni",
      "B": "Intra în alcătuirea citoscheletului, o re\\ea intracelulară de fibre, filamente şi molecule îmbinate",
      "C": "Sinteza lor are loc în citoplasma celulei şi necesită prezenţa acizilor graşi şi a A TP-ului",
      "D": "Pentru a putea fi utilizată în catabolismul energetic, proteinele sunt mai întâi scindate în aminoacizi",
      "E": "Excesul de căldură poate provoca modificarea structurii proteinelor (denaturarea)"
    }
  },
  {
    "numar": 202,
    "intrebare": "Care dintre urmltoarele afirmaţii referitoare la citoschelet sunt adevArate?",
    "variante": {
      "A": "Este o reţea interconectată de fibre, filamente şi molecule prezente în nucleul celulelor",
      "B": "Microtubulii, macrofilamentele şi filamentele intennediare sunt componente ale citoscheletului",
      "C": "Datorită alcătuirii sale, serveşte drept structură de suport pentru celulă",
      "D": "Toate componentele citoscheletului sunt alcătuite din subunităţi lipidice",
      "E": "Toate elementele componente ale citoscheletului sunt de natură proteică"
    }
  },
  {
    "numar": 203,
    "intrebare": "Selectaţi afirmaţiile false referitoare la mitocondrii:",
    "variante": {
      "A": "Sunt organite intracitoplasmatice în care are loc degradarea sărurilor minerale",
      "B": "La nivelul lor are loc sinteza moleculelor de ATP (adenozin-trifosfat), care reprezintă o sursă de energie pentru toate celulele organismului",
      "C": "La nivelul lor are loc digestia celulară, clin acest motiv fiind denumite şi ,,generatoarele celulei''",
      "D": "Pentru producerea de ATP (adenozin-trifosfat), mitocondriile nu au nevoie de prezenţa oxigenului",
      "E": "Sunt sediul glicolizei anaerobe, furnizând astfel o mare cantitate de energie"
    }
  },
  {
    "numar": 204,
    "intrebare": "Care dintre următoarele afirmaţii referitoare la organitele citoplasmatice sunt false?",
    "variante": {
      "A": "La nivelul organitelor citoplasmatice se desfăşoară diverse funcţii celulare",
      "B": "Ribozomii sunt organite alcătuite din lipide şi ARN",
      "C": "Reticulul endoplasmatic neted este alcătuit dintr-un ansamblu de membrane care prezintă ribozomi ataşaţi pe suprafaţa lor",
      "D": "Reticulul endoplasmatic neted specializat din citoplasma unei fibre musculare se numeşte sarcoplasmic (sarcoplasmatic)",
      "E": "Aparatul Golgi este alcătuit dintr-o structură non-membranoasă compusă din doi centrioli în formă de tijă"
    }
  },
  {
    "numar": 205,
    "intrebare": "Care dintre afirmaţiile următoare sunt false?",
    "variante": {
      "A": "Sinteza ARN-ului mesager (ARNm) se numeşte transcripţie şi se desfăşoară în citoplasmă",
      "B": "ARN-ul de transfer (ARNt) primeşte codul genetic al ADN-ului şi îl transportă în citoplasmă",
      "C": "În procesul de transcripţie infonnaţia genetică este transferată din molecula de ADN pe cea de ARN mesager (ARNm)",
      "D": "După ce a fost sintetizat prin procesul de translaţie, ARN-ul mesager (ARNm) trece din citoplasmă în nucleu printr-un por nuclear",
      "E": "Translaţia începe cu ataşarea moleculei de ARNm la ribozom"
    }
  },
  {
    "numar": 206,
    "intrebare": "SelrctaCi afirmaCiile adevlrate referitoare la structura ARN şi diferitele tipuri de ARN:",
    "variante": {
      "A": "ARN-ul ribozomal (ARNr) intrA în structura ribozomilor, organite la nivelul cărora are loc legarea acizilor graşi între ei pentru formarea proteinelor",
      "B": "ARN-ul ribozomal (ARNr) este parte din structura ribozomilor, organite la nivelul cărora are loc legarea aminoacizilor între ei pentru formarea proteinelor",
      "C": "ARN-ul este similar ADN-ului, cu exceptia localizării lui în cclulil",
      "D": "Una dintre diferenţele structurale între ARN şi ADN este prezenţa pentozei riboză în ARN (şi absenta ei în ADN, unde se regăseşte dezoxiriboza)",
      "E": "Moleculele de ARN de transfer (ARNt) transportă aminoacizii la ribozomi în timpul sintezei proteice"
    }
  },
  {
    "numar": 207,
    "intrebare": "Selectaţi afirmaţiile adevlrate referitoare la procesul de transcripţie:",
    "variante": {
      "A": "Reprezintă o primă etapă a sintezei proteice, etapă în care o catenă de ARNm este sintetizată confonn secvenţei de baze complementare dintr-o catenă de ADN",
      "B": "Se desfăşoară în citoplasmă şi se finalizează cu sinteza ARN-ului mesager (ARNm)",
      "C": "Are loc la nivelul ribozomilor şi reprezintă etapa finală a sintezei proteice",
      "D": "Implică prezenţa enzimei ARN-polimerazA, care se deplasează de-a lungul catenei de ADN, citind nucleotidele una câte una",
      "E": "Alte enzime selectează nucleotidele disponibile cu baze complementare, pe care le dispun astfel încât să formeze o moleculă de ARNm: conform principiul complementarităţii bazelor azotate"
    }
  },
  {
    "numar": 208,
    "intrebare": "Selectaţi afirmaţiile false cu privire la procesul de transcripţie:",
    "variante": {
      "A": "Rezultatul acestui proces este sinteza enzimei ARN-polimerază, care va părăsi nucleul pentru a-şi exercita activitatea în citoplasmă",
      "B": "Prin acest proces, secvenţa AACGTC de pe catena de ADN este copiată ( conform complementarităţii bazelor) rezultând secvenţa UUGCAG pe catena de ARN nou sintetizat",
      "C": "Procesul se încheie când enzima ARN-polimerază se leagă de una dintre catenele dublului helix de ADN (catenă inactivă)",
      "D": "În timpul derulării procesului, enzima ARN-polimerază se deplasează de-a lungul catenei de ADN ( catena matriţă) care va fi transcrisă în ARNm",
      "E": "Atunci când se primeşte un semnal de încheiere a transcripţiei, catena de ADN transcrisă trece în citoplasmă, transportând mesajul genetic"
    }
  },
  {
    "numar": 209,
    "intrebare": "Selectaţi afirmaţiile adevlrate referitoare la procesul de transcripţie:",
    "variante": {
      "A": "Molecula de ARN mesager (ARNm) rezultată conţine secvenţe necodante numite exoni şi regiuni func~onale numite introni",
      "B": "Moleculele de acid nucleic rezultate conţin o succesiune de aminoacizi",
      "C": "Molecula de ARN mesager (ARNm) rezultată conţine secvenţe necodante, secvenţe numite introni ( care nu par a deţine infonnaţie genetică) şi regiuni func~onale numite exom",
      "D": "în acest proces, molecula de ARN mesager (ARNm) este sintetizată confonn principiului complementarităţii bazelor azotate con~nute în ADN",
      "E": "În cursul acestui proces, molecula de ADN este sintetizată conform secvenţei complementare de baze azotate din ARN mesager (ARNm)"
    }
  },
  {
    "numar": 210,
    "intrebare": "Despre transcripţie şi translafie sunt adevi rate urmitoarele asocieri:",
    "variante": {
      "A": "Nucleu - ADN - transcripţie - ARNm - ieşire prin porul membranei nucleare",
      "B": "Catenă matriţă de ADN - secventă de baze azotate TACOT - transcripţie - moleculă de ARNm-secvenţă de baze azotate AUGCA",
      "C": "Catenă dormantă de ADN - translaţie - ARNr - introni, exoni",
      "D": "Catenă matriţă de ADN - copiere conform noncomplementarităţii bazelor - ARNm, ARNt - transcripţie",
      "E": "Citoplasmă- ribozomi - expunerea codonilor de pe ARNm - cuplarea codon-anticodon complementar de pe ARNt - poziţionarea aminoacizilor - translaţie"
    }
  },
  {
    "numar": 211,
    "intrebare": "Selectaţi enunţurile cu doui afirmaţii adevărate:",
    "variante": {
      "A": "ARN-ul mesager (ARNm) este sintetizat în nucleul celulei prin transcripţie. ARNm primeşte codul genetic de Ia ADN",
      "B": "ARNt transportă aminoacizii la ribozomi şi deţine anticodonii complementari codonilor de pe ARNm. Molecula de ARNm se sintetizează în cursul procesului de translaţie",
      "C": "ARN-ul de reglare controlează expresia genică şi sinteza proteică. Secvenţa de codoni a ARNm determină secvenţa de aminoacizi a proteinelor",
      "D": "Nucleotidele catenei de ARNm sintetizate se citesc în grupe de câte trei şi se numesc codoni. Odată sintetizată, proteina este îndepărtată din ribozomi, urmând să fie procesată în continuare",
      "E": "Expresia genică şi sinteza proteică nu pot fi reglate şi controlate de către celulă. ARNr de la nivelul lizozomilor conţine codonii şi transportă aminoacizii"
    }
  },
  {
    "numar": 212,
    "intrebare": "Selectaţi informaţiile corecte cu privire la acizii nucleici:",
    "variante": {
      "A": "Compoziţia chimică a unui acid nucleic (ADN sau ARN) include nucleotide, care conţin baze azotate (A,T,C,G în ADN şi A,U,C,G în ARN)",
      "B": "Baza azotată uracil este componentă a moleculei de ARN mesager (ARNm) şi nu se regăseşte în ADN",
      "C": "Dezoxiriboza (o structură de natură glucidică) intră în alcătuirea moleculei de ARN mesager(ARNm)",
      "D": "ARN-ul, alături de proteine, se regăseşte în nucleol",
      "E": "ADN-ul nuclear se replică în faza 0 2 a ciclului celular"
    }
  },
  {
    "numar": 213,
    "intrebare": "Următoarele baze azotate se găsesc atât în molecula de acid dezoxiribonucleic (ADN), cât şi În cea de acid ribonucleic (ARN):",
    "variante": {
      "A": "Bazele azotate adenină şi timină sunt complementare şi se găsesc în molecula de ADN",
      "B": "Citozina şi adenina sunt baze azotate complementare, care se regăsesc doar în ADN",
      "C": "Guanina şi adenina sunt baze azotate, care se regăsesc în ADN",
      "D": "Citozina, guanina şi adenina apar atât în structura ADN, cât şi a ARN",
      "E": "Uracilul, adenina şi citozina intră în structura ADN şi nu se regăsesc în ARN"
    }
  },
  {
    "numar": 214,
    "intrebare": "Selectaţi afirmaţiile adevărate dintre cele de mai jos:",
    "variante": {
      "A": "Structura şi compoziţia nucleului sunt direct implicate în reproducerea celulară",
      "B": "ADN-ul este format dintr-o succesiune de nucleotide, legate unele de altele prin legături ionice",
      "C": "Milioane de nucleozomi alcătuiesc un cromozom",
      "D": "Complexele de histone se înfăşoară în jurul segmentelor de ADN, formând cromozomii",
      "E": "Codul genetic constă în ordinea bazelor azotate din ADN şi determină secvenţa în care sunt legaţi aminoacizii în proteină"
    }
  },
  {
    "numar": 215,
    "intrebare": "Despre proteine şi sinteza lor este adevirat ci:",
    "variante": {
      "A": "Odată sintetizată şi îndepărtată din ribozomi, proteina poate fi utilizată de către celulă şi component structural celular ca",
      "B": "Sinteza pr?teică începe ~u transcriptia, în ~a căreia rezultă cromozomii şi translalia, Oi urma căreia codul genetic al ARN este decodificat în secvenţa de nucleotide a ADN",
      "C": "în timpul translaţiei, molecula de ARN mesager (ARNm) se sintetizează în nucleu utilizând secvenţa de baz.e azotate din ADN-ul nuclear '",
      "D": "O proteină poate fi modificată în aparatul Golgi şi depozitată în vezicule secretoare înainte de a fi eliberată de către celulă",
      "E": "Sinteza unor proteine structurale şi a unor enzime are loc în interfaza ciclului celular (G,-S-G2J"
    }
  },
  {
    "numar": 216,
    "intrebare": "Alegeţi dintre afirmaţiile de mai jos pe cele adevirate referitoare la structura fi rolul tipurilor de ARN în sinteza proteici:",
    "variante": {
      "A": "O succesiune de trei nucleotide cu dezoxiriboză din componenţa moleculei de ARN de • transfer (ARNt) poartă numele de codon",
      "B": "O succesiune de trei nucleotide (de exemplu, ATC adenină-timină-citozină) din componenţa moleculei de ARN mesager (ARNm) poartă numele de codon",
      "C": "Anticodonul din ARN-uJ de transfer (ARNt) conţine baze azotate care se împerecheaz.ă cu bazele azotate complementare ale codonului din ARN-ul mesager (ARNm)",
      "D": "În procesul de translaţie, moleculele de ARNt se ataşează de aminoacizii specifici pe care îi transportă la ribozomi, pentru a întâlni ARNm",
      "E": "Procesul de translaţie, derulat în citoplasmă, se finalizează atunci când în molecula de ARNm este întâlnit un codon stop"
    }
  },
  {
    "numar": 217,
    "intrebare": "În translaţie evenimentele decurg astfel:",
    "variante": {
      "A": "Când codonul moleculei de ARNm îşi întâlneşte anticodonul de pe molecuJa de ARNt, bazele lor se împerechează",
      "B": "Aminoacidul transportat de a doua moleculă de ARNm este poziţionat lângă primul aminoacid, iar între ei se stabileşte o legătură peptidică cu ajutorul unei enzime lizozomale",
      "C": "După ce primul aminoacid este legat de al doilea aminoacid printr-o legătură peptidică cu ajutorul unei enzime ribozomale, ribozomul se deplasează pe ARNm cu un codon",
      "D": "Ribozomul deplasează peptidul/peptida alcătuită din primii doi aminoacizi, pentru a putea ataşa un al treilea aminoacid, adus de o altă moleculă de ARNt",
      "E": "După fiecare aminoacid adus la ribozom, acesta se deplasează pe ARNm cu câte doi codoni"
    }
  },
  {
    "numar": 218,
    "intrebare": "Care dintre urmitoarele afirmaţii sunt adevărate?",
    "variante": {
      "A": "în molecula de ARN mesager (ARNm) rezultată imediat după trarJscripţie se găsesc secvenţe intercalate de introni şi exoni",
      "B": "Intronii se găsesc în toate celulele umane şi reprezintă regiunile funcţionale din structura genelor, alcătuind circa 5% din genomul uman",
      "C": "Exonii reprezintă structurile funcţionale din structura genelor, fiind folosite efectiv pentru codificarea proteinelor unei celule",
      "D": "Molecula d_e ~ mesager (ARNm) final, care se va ataşa la ribozom, nu conţine exoni",
      "E": "Posttranscnpf10nal ( după ce procesul de transcripţie a avut loc), molecula de ARN mesager (ARNm) se modifică pentru a regla activitatea genică, fiind îndepărtate secvenţele necodante"
    }
  },
  {
    "numar": 219,
    "intrebare": "Care dintre urmltoarele afirmaţii referitoare la proteine şi sinteza proteici sunt adevlrate?",
    "variante": {
      "A": "Cea mai importantă caracteristică structurală a unei proteine este succesiunea aminoacizilor în lanţul proteic (secvenţa în care sunt legati aminoacizii)",
      "B": "Unele dintre proteinele sintetizate pot fi utilizate de către celule ca şi component structural celular",
      "C": "Proteinele din structura microtubulilor şi microfilamentelor citoscheletului sunt exportate după sinteză pentru a fi utilizate extracelular",
      "D": "Sinteza unui lanţ polipeptidic/proteic se opreşte atunci când pe ARNm apare un codon stop (codon care nu codifică aminoacizi, ci semnifică faptul că proteina este completă)",
      "E": "Colagenul este o proteină care se regăseşte doar în structura ţesutului conjunctiv lax"
    }
  },
  {
    "numar": 220,
    "intrebare": "Care dintre următoarele afirma~i sunt adevărate?",
    "variante": {
      "A": "Funcţionând economic, o celulă produce în permanenţă toate tipurile de proteine",
      "B": "Funcţionând economic, o celulă nu produce în permanenţă toate tipurile de proteine",
      "C": "Anumite tipuri de celule produc în permanenţă toate tipurile de proteine, acestea acţionând ca şi hormoni",
      "D": "Anumite tipuri de celule produc doar anumite tipuri de proteine (hormonul insulină este produs de către celulele beta ale insulelor Langerhans din pancreas şi nu de către celulele nervoase)",
      "E": "Imediat după transcripţie, molecula de ARN mesager (ARNm) suferă modificări care presupun eliminarea intronilor, păstrându-se doar exonii (partea exprimată a genomului uman) care sunt uniţi pentru a forma ARNm final"
    }
  }
]